
import { City, ZikirDefinition, AppBackground } from './types';

export const CITY_DATABASE: City[] = [
  {
    "id": 72,
    "title": "Алматы қаласы",
    "lng": 76.945465,
    "lat": 43.238293
  },
  {
    "id": 3,
    "title": "Астана қаласы",
    "lng": 71.433333,
    "lat": 51.133333
  },
  {
    "id": 57,
    "title": "Шымкент қаласы",
    "lng": 69.612769,
    "lat": 42.368009
  },
  {
    "id": 9405,
    "title": "1 мамыр",
    "lng": 66.093852,
    "lat": 44.616957
  },
  {
    "id": 10497,
    "title": "1 мамыр",
    "lng": 68.913934,
    "lat": 41.321797
  },
  {
    "id": 9411,
    "title": "21-бекет",
    "lng": 66.638088,
    "lat": 44.220448
  },
  {
    "id": 10476,
    "title": "28 гвардияшылар",
    "lng": 68.807941,
    "lat": 41.138441
  },
  {
    "id": 9363,
    "title": "3-ші интернационал",
    "lng": 64.130331,
    "lat": 45.190843
  },
  {
    "id": 5806,
    "title": "30 разезд",
    "lng": 79.766049,
    "lat": 47.208215
  },
  {
    "id": 10782,
    "title": "32 разъезд",
    "lng": 68.125815,
    "lat": 43.332919
  },
  {
    "id": 10662,
    "title": "37 разезд",
    "lng": 70.569071,
    "lat": 42.492713
  },
  {
    "id": 11291,
    "title": "40 разъезд",
    "lng": 68.738843,
    "lat": 42.493351
  },
  {
    "id": 7125,
    "title": "71 разъезд",
    "lng": 76.811221,
    "lat": 43.355918
  },
  {
    "id": 8381,
    "title": "8-аул",
    "lng": 71.87108,
    "lat": 49.528612
  },
  {
    "id": 11217,
    "title": "Ізғұтты Айтықов",
    "lng": 82.713278,
    "lat": 49.5791
  },
  {
    "id": 8677,
    "title": "Ілияс омаров",
    "lng": 65.020015,
    "lat": 53.206326
  },
  {
    "id": 7100,
    "title": "Іргелі",
    "lng": 76.765245,
    "lat": 43.236401
  },
  {
    "id": 9374,
    "title": "Іңкәрдария",
    "lng": 64.786498,
    "lat": 44.664744
  },
  {
    "id": 8674,
    "title": "А.Шоқай",
    "lng": 64.883867,
    "lat": 53.363591
  },
  {
    "id": 6270,
    "title": "Абай",
    "lng": 69.519838,
    "lat": 50.719973
  },
  {
    "id": 6440,
    "title": "Абай",
    "lng": 70.076929,
    "lat": 50.629966
  },
  {
    "id": 6829,
    "title": "Абай",
    "lng": 58.32064,
    "lat": 50.181185
  },
  {
    "id": 7106,
    "title": "Абай",
    "lng": 76.762146,
    "lat": 43.21174
  },
  {
    "id": 7805,
    "title": "Абай",
    "lng": 71.341316,
    "lat": 43.075424
  },
  {
    "id": 7805,
    "title": "Абай",
    "lng": 71.341316,
    "lat": 43.075424
  },
  {
    "id": 7711,
    "title": "Абай",
    "lng": 51.240874,
    "lat": 50.853441
  },
  {
    "id": 8403,
    "title": "Абай",
    "lng": 75.859079,
    "lat": 48.046245
  },
  {
    "id": 9028,
    "title": "Абай",
    "lng": 64.904923,
    "lat": 53.902284
  },
  {
    "id": 9146,
    "title": "Абай",
    "lng": 63.795764,
    "lat": 53.110936
  },
  {
    "id": 9245,
    "title": "Абай",
    "lng": 62.345848,
    "lat": 47.247207
  },
  {
    "id": 9343,
    "title": "Абай",
    "lng": 62.115942,
    "lat": 45.732557
  },
  {
    "id": 9604,
    "title": "Абай",
    "lng": 77.663956,
    "lat": 51.350937
  },
  {
    "id": 9530,
    "title": "Абай",
    "lng": 75.464026,
    "lat": 53.718381
  },
  {
    "id": 10814,
    "title": "Абай",
    "lng": 68.530101,
    "lat": 43.824257
  },
  {
    "id": 10876,
    "title": "Абай",
    "lng": 70.1157,
    "lat": 42.634076
  },
  {
    "id": 10549,
    "title": "Абай",
    "lng": 68.541169,
    "lat": 40.897334
  },
  {
    "id": 10460,
    "title": "Абай",
    "lng": 68.950432,
    "lat": 41.346802
  },
  {
    "id": 10852,
    "title": "Абай",
    "lng": 69.682936,
    "lat": 42.123656
  },
  {
    "id": 10327,
    "title": "Абай",
    "lng": 68.290477,
    "lat": 40.943562
  },
  {
    "id": 11348,
    "title": "Абай",
    "lng": 68.950432,
    "lat": 41.346802
  },
  {
    "id": 11280,
    "title": "Абай",
    "lng": 68.149943,
    "lat": 43.621252
  },
  {
    "id": 164,
    "title": "Абай қаласы",
    "lng": 72.859245,
    "lat": 49.631899
  },
  {
    "id": 10882,
    "title": "Абайыл",
    "lng": 70.474828,
    "lat": 42.487387
  },
  {
    "id": 10524,
    "title": "Абат",
    "lng": 68.431978,
    "lat": 40.791643
  },
  {
    "id": 9483,
    "title": "Абжан",
    "lng": 76.137628,
    "lat": 52.944354
  },
  {
    "id": 10347,
    "title": "Абибола",
    "lng": 68.35016,
    "lat": 40.792783
  },
  {
    "id": 8487,
    "title": "Абыз",
    "lng": 76.444124,
    "lat": 49.449435
  },
  {
    "id": 9360,
    "title": "Абыла",
    "lng": 64.266859,
    "lat": 45.385643
  },
  {
    "id": 5809,
    "title": "Абыралы",
    "lng": 77.635272,
    "lat": 49.265327
  },
  {
    "id": 6918,
    "title": "Ават",
    "lng": 77.269002,
    "lat": 43.401589
  },
  {
    "id": 8337,
    "title": "Ават",
    "lng": 80.16765,
    "lat": 44.182611
  },
  {
    "id": 6517,
    "title": "Аганас",
    "lng": 71.242061,
    "lat": 50.922156
  },
  {
    "id": 10088,
    "title": "Агроном",
    "lng": 70.535869,
    "lat": 54.189419
  },
  {
    "id": 8829,
    "title": "Адаевка",
    "lng": 62.03088,
    "lat": 51.804206
  },
  {
    "id": 10398,
    "title": "Аден ата",
    "lng": 68.360293,
    "lat": 40.90753
  },
  {
    "id": 5947,
    "title": "Ади",
    "lng": 82.179319,
    "lat": 49.223757
  },
  {
    "id": 6131,
    "title": "Адыр",
    "lng": 68.963179,
    "lat": 51.797139
  },
  {
    "id": 5965,
    "title": "Ажа",
    "lng": 82.566781,
    "lat": 48.642464
  },
  {
    "id": 9337,
    "title": "Ажар",
    "lng": 61.770513,
    "lat": 44.750061
  },
  {
    "id": 6289,
    "title": "Ажы",
    "lng": 73.854344,
    "lat": 51.82871
  },
  {
    "id": 10564,
    "title": "Азамат",
    "lng": 68.583722,
    "lat": 40.66168
  },
  {
    "id": 6039,
    "title": "Азат",
    "lng": 71.529037,
    "lat": 52.098213
  },
  {
    "id": 6417,
    "title": "Азат",
    "lng": 69.535325,
    "lat": 53.564418
  },
  {
    "id": 6964,
    "title": "Азат",
    "lng": 77.265571,
    "lat": 43.35028
  },
  {
    "id": 10565,
    "title": "Азат",
    "lng": 68.570085,
    "lat": 40.689776
  },
  {
    "id": 10573,
    "title": "Азаттық",
    "lng": 68.458919,
    "lat": 40.95757
  },
  {
    "id": 10911,
    "title": "Азаттық",
    "lng": 70.27745,
    "lat": 42.551853
  },
  {
    "id": 7320,
    "title": "Азғыр",
    "lng": 47.907648,
    "lat": 47.836824
  },
  {
    "id": 5790,
    "title": "Ай",
    "lng": 80.821121,
    "lat": 47.559808
  },
  {
    "id": 6419,
    "title": "Айдабол",
    "lng": 68.987137,
    "lat": 52.691324
  },
  {
    "id": 10938,
    "title": "Айдаркөл қашары",
    "lng": 67.94219,
    "lat": 41.485867
  },
  {
    "id": 6371,
    "title": "Айдарлы",
    "lng": 69.140435,
    "lat": 53.038523
  },
  {
    "id": 6997,
    "title": "Айдарлы",
    "lng": 76.046422,
    "lat": 43.16634
  },
  {
    "id": 8012,
    "title": "Айдарлы",
    "lng": 73.576397,
    "lat": 43.952184
  },
  {
    "id": 8893,
    "title": "Айдарлы",
    "lng": 65.27723,
    "lat": 52.182735
  },
  {
    "id": 9369,
    "title": "Айдарлы",
    "lng": 65.762617,
    "lat": 44.469169
  },
  {
    "id": 7292,
    "title": "Айдын",
    "lng": 52.890262,
    "lat": 48.694967
  },
  {
    "id": 7790,
    "title": "Аймантөбе",
    "lng": 71.531346,
    "lat": 43.085571
  },
  {
    "id": 10070,
    "title": "Аймақ",
    "lng": 70.131861,
    "lat": 53.454755
  },
  {
    "id": 5810,
    "title": "Айнабұлақ",
    "lng": 78.347726,
    "lat": 49.408807
  },
  {
    "id": 11344,
    "title": "Айнабұлақ",
    "lng": 78.3475,
    "lat": 49.408056
  },
  {
    "id": 11045,
    "title": "Айнабұлақ",
    "lng": 84.993553,
    "lat": 47.504268
  },
  {
    "id": 8490,
    "title": "Айнабұлақ",
    "lng": 76.474937,
    "lat": 48.661617
  },
  {
    "id": 8526,
    "title": "Айнабұлақ",
    "lng": 76.197699,
    "lat": 49.574217
  },
  {
    "id": 10944,
    "title": "Айнабұлақ",
    "lng": 70.888296,
    "lat": 49.209646
  },
  {
    "id": 6214,
    "title": "Айнакөл",
    "lng": 69.686705,
    "lat": 51.867578
  },
  {
    "id": 10457,
    "title": "Айнатас",
    "lng": 69.382234,
    "lat": 41.693063
  },
  {
    "id": 8218,
    "title": "Айпара",
    "lng": 81.213128,
    "lat": 45.816257
  },
  {
    "id": 6642,
    "title": "Айрық",
    "lng": 55.128306,
    "lat": 48.323253
  },
  {
    "id": 8516,
    "title": "Айрық",
    "lng": 76.817222,
    "lat": 50.473338
  },
  {
    "id": 9126,
    "title": "Айсары",
    "lng": 63.793842,
    "lat": 52.916643
  },
  {
    "id": 9812,
    "title": "Айсары",
    "lng": 71.897086,
    "lat": 53.295955
  },
  {
    "id": 5997,
    "title": "Айтбай",
    "lng": 81.004054,
    "lat": 47.156082
  },
  {
    "id": 7551,
    "title": "Айтбай",
    "lng": 49.46698,
    "lat": 48.9765
  },
  {
    "id": 7551,
    "title": "Айтбай",
    "lng": 49.46698,
    "lat": 48.9765
  },
  {
    "id": 8712,
    "title": "Айтбай",
    "lng": 64.665567,
    "lat": 50.080865
  },
  {
    "id": 8014,
    "title": "Айтбай Назарбеков",
    "lng": 73.410556,
    "lat": 44.158056
  },
  {
    "id": 7720,
    "title": "Айтиево",
    "lng": 51.558375,
    "lat": 51.198257
  },
  {
    "id": 9899,
    "title": "Айтуар",
    "lng": 67.216181,
    "lat": 54.32041
  },
  {
    "id": 7826,
    "title": "Айша бибі",
    "lng": 71.208905,
    "lat": 42.833499
  },
  {
    "id": 7826,
    "title": "Айша бибі",
    "lng": 71.208905,
    "lat": 42.833499
  },
  {
    "id": 10945,
    "title": "Айшырақ",
    "lng": 71.608996,
    "lat": 47.729193
  },
  {
    "id": 9921,
    "title": "Айымжан",
    "lng": 67.092195,
    "lat": 54.543819
  },
  {
    "id": 8530,
    "title": "Айыр",
    "lng": 76.181861,
    "lat": 50.133878
  },
  {
    "id": 8405,
    "title": "Айыртас",
    "lng": 76.862676,
    "lat": 48.066649
  },
  {
    "id": 11193,
    "title": "Айыртау",
    "lng": 82.265001,
    "lat": 49.83625
  },
  {
    "id": 9749,
    "title": "Айыртау",
    "lng": 68.334044,
    "lat": 53.154081
  },
  {
    "id": 10991,
    "title": "Айыртау",
    "lng": 67.191504,
    "lat": 48.539548
  },
  {
    "id": 8660,
    "title": "Айғыржал",
    "lng": 72.855148,
    "lat": 48.719634
  },
  {
    "id": 5767,
    "title": "Айқыз",
    "lng": 79.48423,
    "lat": 47.71787
  },
  {
    "id": 7133,
    "title": "Айқым",
    "lng": 76.394304,
    "lat": 43.463807
  },
  {
    "id": 6571,
    "title": "Акимовка",
    "lng": 70.088759,
    "lat": 51.950245
  },
  {
    "id": 6064,
    "title": "Аккольский лесхоз",
    "lng": 70.807214,
    "lat": 52.019804
  },
  {
    "id": 8882,
    "title": "Аккудук",
    "lng": 61.378317,
    "lat": 53.811874
  },
  {
    "id": 6799,
    "title": "Акраб",
    "lng": 55.187452,
    "lat": 50.556493
  },
  {
    "id": 9767,
    "title": "Аксеновка",
    "lng": 67.435316,
    "lat": 53.204293
  },
  {
    "id": 10968,
    "title": "Актасты",
    "lng": 71.595818,
    "lat": 48.835283
  },
  {
    "id": 5894,
    "title": "Акши",
    "lng": 81.269865,
    "lat": 50.410803
  },
  {
    "id": 6858,
    "title": "Алабас",
    "lng": 58.622825,
    "lat": 48.537949
  },
  {
    "id": 8435,
    "title": "Алабас",
    "lng": 72.928936,
    "lat": 49.695491
  },
  {
    "id": 9860,
    "title": "Алаби",
    "lng": 68.234762,
    "lat": 54.110932
  },
  {
    "id": 10114,
    "title": "Алабота",
    "lng": 70.977445,
    "lat": 53.797034
  },
  {
    "id": 9085,
    "title": "Алаботалы",
    "lng": 63.094755,
    "lat": 53.839692
  },
  {
    "id": 6200,
    "title": "Алакөл",
    "lng": 70.863746,
    "lat": 52.299586
  },
  {
    "id": 8204,
    "title": "Алакөл",
    "lng": 81.292521,
    "lat": 46.350936
  },
  {
    "id": 7644,
    "title": "Алакөл",
    "lng": 53.768419,
    "lat": 49.647178
  },
  {
    "id": 7644,
    "title": "Алакөл",
    "lng": 53.768419,
    "lat": 49.647178
  },
  {
    "id": 8758,
    "title": "Алакөл",
    "lng": 61.041206,
    "lat": 52.815033
  },
  {
    "id": 9529,
    "title": "Алакөл",
    "lng": 75.932552,
    "lat": 54.021257
  },
  {
    "id": 7901,
    "title": "Алатау",
    "lng": 70.947773,
    "lat": 42.595998
  },
  {
    "id": 7669,
    "title": "Алатау",
    "lng": 53.005192,
    "lat": 50.602841
  },
  {
    "id": 7669,
    "title": "Алатау",
    "lng": 53.005192,
    "lat": 50.602841
  },
  {
    "id": 10825,
    "title": "Алатау",
    "lng": 70.017972,
    "lat": 42.146022
  },
  {
    "id": 159,
    "title": "Алатау қаласы",
    "lng": 77.116046,
    "lat": 43.681261
  },
  {
    "id": 10566,
    "title": "Алаш",
    "lng": 68.563007,
    "lat": 40.726628
  },
  {
    "id": 6864,
    "title": "Алақозы",
    "lng": 59.45073,
    "lat": 47.166167
  },
  {
    "id": 8224,
    "title": "Алдабергенов",
    "lng": 78.304112,
    "lat": 44.906759
  },
  {
    "id": 9354,
    "title": "Алдашбай ахун",
    "lng": 63.825741,
    "lat": 45.017493
  },
  {
    "id": 11012,
    "title": "Александровка",
    "lng": 83.318626,
    "lat": 49.728165
  },
  {
    "id": 9130,
    "title": "Александровка",
    "lng": 63.879245,
    "lat": 53.547702
  },
  {
    "id": 9698,
    "title": "Александровка",
    "lng": 78.676779,
    "lat": 52.336347
  },
  {
    "id": 9525,
    "title": "Александровка",
    "lng": 75.63406,
    "lat": 50.965963
  },
  {
    "id": 9878,
    "title": "Александровка",
    "lng": 68.141706,
    "lat": 54.235253
  },
  {
    "id": 9999,
    "title": "Александровка",
    "lng": 71.092079,
    "lat": 54.434098
  },
  {
    "id": 9118,
    "title": "Александрополь",
    "lng": 62.649766,
    "lat": 53.678186
  },
  {
    "id": 5883,
    "title": "Алексеевка",
    "lng": 81.469614,
    "lat": 50.463597
  },
  {
    "id": 6360,
    "title": "Алексеевка",
    "lng": 69.520207,
    "lat": 53.509743
  },
  {
    "id": 9699,
    "title": "Алексеевка",
    "lng": 78.501769,
    "lat": 52.5301
  },
  {
    "id": 8941,
    "title": "Алешин",
    "lng": 63.751055,
    "lat": 53.86371
  },
  {
    "id": 9787,
    "title": "Алжан",
    "lng": 68.644277,
    "lat": 53.063439
  },
  {
    "id": 7765,
    "title": "Алмаз",
    "lng": 54.297643,
    "lat": 50.206461
  },
  {
    "id": 6952,
    "title": "Алмалы",
    "lng": 77.52177,
    "lat": 43.401425
  },
  {
    "id": 8356,
    "title": "Алмалы",
    "lng": 79.977881,
    "lat": 45.451084
  },
  {
    "id": 8326,
    "title": "Алмалы",
    "lng": 80.335851,
    "lat": 44.291021
  },
  {
    "id": 7698,
    "title": "Алмалы",
    "lng": 50.02442,
    "lat": 50.868701
  },
  {
    "id": 7698,
    "title": "Алмалы",
    "lng": 50.02442,
    "lat": 50.868701
  },
  {
    "id": 9385,
    "title": "Алмалы",
    "lng": 66.624838,
    "lat": 44.24195
  },
  {
    "id": 10374,
    "title": "Алмалы",
    "lng": 68.096718,
    "lat": 40.969479
  },
  {
    "id": 10268,
    "title": "Алмалы",
    "lng": 69.883934,
    "lat": 43.038396
  },
  {
    "id": 7113,
    "title": "Алмалыбақ",
    "lng": 76.682376,
    "lat": 43.21921
  },
  {
    "id": 7193,
    "title": "Алмалық",
    "lng": 77.199904,
    "lat": 43.282707
  },
  {
    "id": 6442,
    "title": "Алмас",
    "lng": 69.801837,
    "lat": 50.366989
  },
  {
    "id": 11194,
    "title": "Алмасай",
    "lng": 82.444745,
    "lat": 49.793433
  },
  {
    "id": 10384,
    "title": "Алпамыс",
    "lng": 68.397232,
    "lat": 40.911497
  },
  {
    "id": 6548,
    "title": "Алтай",
    "lng": 70.777328,
    "lat": 51.626239
  },
  {
    "id": 9647,
    "title": "Алтай",
    "lng": 76.502425,
    "lat": 53.242694
  },
  {
    "id": 6651,
    "title": "Алтай батыр",
    "lng": 55.790518,
    "lat": 48.220656
  },
  {
    "id": 174,
    "title": "Алтай қаласы",
    "lng": 84.273562,
    "lat": 49.725218
  },
  {
    "id": 10998,
    "title": "Алтайка",
    "lng": 83.804183,
    "lat": 49.499314
  },
  {
    "id": 9138,
    "title": "Алтын дала",
    "lng": 63.819399,
    "lat": 53.365971
  },
  {
    "id": 10305,
    "title": "Алтын кемер",
    "lng": 68.251345,
    "lat": 41.024853
  },
  {
    "id": 9792,
    "title": "Алтын-бұлақ",
    "lng": 68.341087,
    "lat": 52.734166
  },
  {
    "id": 7961,
    "title": "Алтынарық",
    "lng": 73.426944,
    "lat": 43.071104
  },
  {
    "id": 10862,
    "title": "Алтынбастау",
    "lng": 69.528265,
    "lat": 42.090029
  },
  {
    "id": 11077,
    "title": "Алтынбел",
    "lng": 84.856757,
    "lat": 49.208357
  },
  {
    "id": 6199,
    "title": "Алтынды",
    "lng": 70.645869,
    "lat": 52.398073
  },
  {
    "id": 6748,
    "title": "Алтынды",
    "lng": 58.706781,
    "lat": 48.938101
  },
  {
    "id": 7194,
    "title": "Алтындән",
    "lng": 77.173844,
    "lat": 43.27531
  },
  {
    "id": 10405,
    "title": "Алтынкемір",
    "lng": 68.251348,
    "lat": 41.024854
  },
  {
    "id": 10363,
    "title": "Алтынкөл",
    "lng": 68.199212,
    "lat": 41.017045
  },
  {
    "id": 8832,
    "title": "Алтынсарин",
    "lng": 62.347464,
    "lat": 51.736642
  },
  {
    "id": 10375,
    "title": "Алтынсарина",
    "lng": 68.13938,
    "lat": 40.979374
  },
  {
    "id": 9156,
    "title": "Алтынсарино",
    "lng": 63.62026,
    "lat": 53.142654
  },
  {
    "id": 10409,
    "title": "Алтынтөбе",
    "lng": 69.678508,
    "lat": 41.86517
  },
  {
    "id": 5998,
    "title": "Алтыншоқы",
    "lng": 81.063477,
    "lat": 47.173543
  },
  {
    "id": 7352,
    "title": "Алтыншы ауыл",
    "lng": 49.276097,
    "lat": 46.585844
  },
  {
    "id": 6764,
    "title": "Алтықарасу",
    "lng": 55.867593,
    "lat": 49.199528
  },
  {
    "id": 10000,
    "title": "Алуа",
    "lng": 71.1888,
    "lat": 54.361382
  },
  {
    "id": 10870,
    "title": "Алшалы",
    "lng": 70.074162,
    "lat": 42.220904
  },
  {
    "id": 8785,
    "title": "Алшан",
    "lng": 61.796698,
    "lat": 52.482981
  },
  {
    "id": 11099,
    "title": "Алыбай",
    "lng": 84.240684,
    "lat": 49.263122
  },
  {
    "id": 8897,
    "title": "Алықпаш",
    "lng": 65.519254,
    "lat": 52.789205
  },
  {
    "id": 6160,
    "title": "Алға",
    "lng": 71.688318,
    "lat": 52.815697
  },
  {
    "id": 6927,
    "title": "Алға",
    "lng": 77.176386,
    "lat": 43.445405
  },
  {
    "id": 7345,
    "title": "Алға",
    "lng": 49.436311,
    "lat": 46.609758
  },
  {
    "id": 7374,
    "title": "Алға",
    "lng": 51.871455,
    "lat": 47.421961
  },
  {
    "id": 7920,
    "title": "Алға",
    "lng": 74.760502,
    "lat": 43.232276
  },
  {
    "id": 112,
    "title": "Алға қаласы",
    "lng": 57.328586,
    "lat": 49.89673
  },
  {
    "id": 5812,
    "title": "Алғабас",
    "lng": 76.979404,
    "lat": 49.356704
  },
  {
    "id": 6122,
    "title": "Алғабас",
    "lng": 69.412768,
    "lat": 51.554528
  },
  {
    "id": 6305,
    "title": "Алғабас",
    "lng": 73.179276,
    "lat": 51.363617
  },
  {
    "id": 6327,
    "title": "Алғабас",
    "lng": 67.876541,
    "lat": 51.581629
  },
  {
    "id": 6446,
    "title": "Алғабас",
    "lng": 70.517202,
    "lat": 50.830059
  },
  {
    "id": 7158,
    "title": "Алғабас",
    "lng": 78.519071,
    "lat": 43.183868
  },
  {
    "id": 11131,
    "title": "Алғабас",
    "lng": 83.636396,
    "lat": 48.466742
  },
  {
    "id": 11201,
    "title": "Алғабас",
    "lng": 82.549857,
    "lat": 49.450049
  },
  {
    "id": 8307,
    "title": "Алғабас",
    "lng": 78.102702,
    "lat": 44.675109
  },
  {
    "id": 8307,
    "title": "Алғабас",
    "lng": 78.102702,
    "lat": 44.675109
  },
  {
    "id": 7733,
    "title": "Алғабас",
    "lng": 52.323991,
    "lat": 51.154766
  },
  {
    "id": 7657,
    "title": "Алғабас",
    "lng": 52.111665,
    "lat": 50.664972
  },
  {
    "id": 7395,
    "title": "Алғабас",
    "lng": 50.59954,
    "lat": 50.634851
  },
  {
    "id": 7395,
    "title": "Алғабас",
    "lng": 50.59954,
    "lat": 50.634851
  },
  {
    "id": 7657,
    "title": "Алғабас",
    "lng": 52.111665,
    "lat": 50.664972
  },
  {
    "id": 8559,
    "title": "Алғабас",
    "lng": 71.613946,
    "lat": 49.904436
  },
  {
    "id": 9396,
    "title": "Алғабас",
    "lng": 66.737477,
    "lat": 44.219854
  },
  {
    "id": 10733,
    "title": "Алғабас",
    "lng": 69.138989,
    "lat": 41.491432
  },
  {
    "id": 10834,
    "title": "Алғабас",
    "lng": 69.807281,
    "lat": 42.089045
  },
  {
    "id": 10530,
    "title": "Алғабас",
    "lng": 68.532266,
    "lat": 40.709705
  },
  {
    "id": 10498,
    "title": "Алғабас",
    "lng": 68.815162,
    "lat": 41.236446
  },
  {
    "id": 10362,
    "title": "Алғабас",
    "lng": 68.196863,
    "lat": 41.010267
  },
  {
    "id": 10348,
    "title": "Алғабас",
    "lng": 68.351607,
    "lat": 40.808091
  },
  {
    "id": 10258,
    "title": "Алғабас",
    "lng": 69.639503,
    "lat": 43.19725
  },
  {
    "id": 10894,
    "title": "Алғабас",
    "lng": 70.321441,
    "lat": 42.491888
  },
  {
    "id": 10969,
    "title": "Алғабас",
    "lng": 71.544102,
    "lat": 48.751757
  },
  {
    "id": 9873,
    "title": "Алқа",
    "lng": 68.813942,
    "lat": 54.264491
  },
  {
    "id": 9814,
    "title": "Алқатерек",
    "lng": 71.247658,
    "lat": 53.451505
  },
  {
    "id": 8942,
    "title": "Алқау",
    "lng": 63.918438,
    "lat": 53.620742
  },
  {
    "id": 10184,
    "title": "Алқағаш",
    "lng": 67.592117,
    "lat": 53.81054
  },
  {
    "id": 11119,
    "title": "Аманат",
    "lng": 84.415038,
    "lat": 47.999819
  },
  {
    "id": 7543,
    "title": "Аманат",
    "lng": 52.063686,
    "lat": 51.527528
  },
  {
    "id": 8357,
    "title": "Аманбөктер",
    "lng": 80.104256,
    "lat": 45.278828
  },
  {
    "id": 9856,
    "title": "Амангелдинское",
    "lng": 68.342102,
    "lat": 54.356545
  },
  {
    "id": 5922,
    "title": "Амангелді",
    "lng": 81.372075,
    "lat": 49.387196
  },
  {
    "id": 6059,
    "title": "Амангелді",
    "lng": 70.54531,
    "lat": 51.984985
  },
  {
    "id": 6608,
    "title": "Амангелді",
    "lng": 56.729149,
    "lat": 49.848961
  },
  {
    "id": 6968,
    "title": "Амангелді",
    "lng": 77.349348,
    "lat": 43.47283
  },
  {
    "id": 7195,
    "title": "Амангелді",
    "lng": 77.212148,
    "lat": 43.294631
  },
  {
    "id": 7281,
    "title": "Амангелді",
    "lng": 50.297517,
    "lat": 46.820639
  },
  {
    "id": 7326,
    "title": "Амангелді",
    "lng": 48.959521,
    "lat": 46.502447
  },
  {
    "id": 7769,
    "title": "Амангелді",
    "lng": 53.522092,
    "lat": 51.165493
  },
  {
    "id": 7695,
    "title": "Амангелді",
    "lng": 49.934822,
    "lat": 50.954066
  },
  {
    "id": 7695,
    "title": "Амангелді",
    "lng": 49.934822,
    "lat": 50.954066
  },
  {
    "id": 8695,
    "title": "Амангелді",
    "lng": 65.18632,
    "lat": 50.183089
  },
  {
    "id": 8917,
    "title": "Амангелді",
    "lng": 65.048429,
    "lat": 52.356945
  },
  {
    "id": 9564,
    "title": "Амангелді",
    "lng": 73.845577,
    "lat": 53.558235
  },
  {
    "id": 10151,
    "title": "Амангелді",
    "lng": 73.338505,
    "lat": 53.825977
  },
  {
    "id": 10575,
    "title": "Амангелді",
    "lng": 68.464462,
    "lat": 40.888683
  },
  {
    "id": 10638,
    "title": "Амангелді",
    "lng": 69.21371,
    "lat": 42.566005
  },
  {
    "id": 10481,
    "title": "Амангелді",
    "lng": 68.920285,
    "lat": 41.376331
  },
  {
    "id": 10918,
    "title": "Амангелді",
    "lng": 70.221845,
    "lat": 42.553586
  },
  {
    "id": 10071,
    "title": "Амандық",
    "lng": 70.402712,
    "lat": 53.467932
  },
  {
    "id": 10499,
    "title": "Аманжар",
    "lng": 68.828907,
    "lat": 41.243671
  },
  {
    "id": 6784,
    "title": "Аманкелді",
    "lng": 54.572249,
    "lat": 48.922481
  },
  {
    "id": 9371,
    "title": "Аманкелді",
    "lng": 65.598423,
    "lat": 44.601639
  },
  {
    "id": 6654,
    "title": "Аманкөл",
    "lng": 61.415211,
    "lat": 48.535199
  },
  {
    "id": 7907,
    "title": "Амансай",
    "lng": 70.638873,
    "lat": 42.551107
  },
  {
    "id": 10273,
    "title": "Амансай",
    "lng": 69.762653,
    "lat": 42.666861
  },
  {
    "id": 8699,
    "title": "Амантоғай",
    "lng": 65.636538,
    "lat": 50.435807
  },
  {
    "id": 8723,
    "title": "Аманқарағай",
    "lng": 64.082731,
    "lat": 52.406688
  },
  {
    "id": 8577,
    "title": "Аманқоныр",
    "lng": 73.613443,
    "lat": 51.112467
  },
  {
    "id": 9224,
    "title": "Аманөткел",
    "lng": 61.54658,
    "lat": 46.111521
  },
  {
    "id": 9070,
    "title": "Амречье",
    "lng": 65.763973,
    "lat": 54.12412
  },
  {
    "id": 8998,
    "title": "Ананьевка",
    "lng": 65.956868,
    "lat": 53.447398
  },
  {
    "id": 6088,
    "title": "Анар",
    "lng": 72.388234,
    "lat": 50.66502
  },
  {
    "id": 7964,
    "title": "Андас батыр",
    "lng": 73.500444,
    "lat": 42.824381
  },
  {
    "id": 6540,
    "title": "Андреевка",
    "lng": 70.411788,
    "lat": 51.666807
  },
  {
    "id": 11013,
    "title": "Андреевка",
    "lng": 84.466987,
    "lat": 49.524513
  },
  {
    "id": 9119,
    "title": "Андреевка",
    "lng": 62.862217,
    "lat": 53.469733
  },
  {
    "id": 10032,
    "title": "Андреевка",
    "lng": 68.276202,
    "lat": 54.517013
  },
  {
    "id": 10204,
    "title": "Андреевка",
    "lng": 67.386286,
    "lat": 53.002881
  },
  {
    "id": 5899,
    "title": "Андроновка",
    "lng": 81.264691,
    "lat": 50.809812
  },
  {
    "id": 6162,
    "title": "Андықожа батыра",
    "lng": 70.730453,
    "lat": 53.138381
  },
  {
    "id": 9720,
    "title": "Аникино",
    "lng": 78.2158,
    "lat": 52.658999
  },
  {
    "id": 8680,
    "title": "Анновка",
    "lng": 64.81016,
    "lat": 53.002312
  },
  {
    "id": 9026,
    "title": "Анновка",
    "lng": 65.988723,
    "lat": 53.82553
  },
  {
    "id": 8786,
    "title": "Антоновка",
    "lng": 61.759517,
    "lat": 52.468144
  },
  {
    "id": 9740,
    "title": "Антоновка",
    "lng": 68.437809,
    "lat": 53.313309
  },
  {
    "id": 9205,
    "title": "Апановка",
    "lng": 63.200954,
    "lat": 52.541516
  },
  {
    "id": 9292,
    "title": "Апанқақ",
    "lng": 67.201331,
    "lat": 43.498869
  },
  {
    "id": 8503,
    "title": "Аппаз",
    "lng": 75.535308,
    "lat": 48.958041
  },
  {
    "id": 6539,
    "title": "Апполоновка",
    "lng": 71.594749,
    "lat": 51.419782
  },
  {
    "id": 10328,
    "title": "Арай",
    "lng": 68.291832,
    "lat": 40.955561
  },
  {
    "id": 6492,
    "title": "Арайлы",
    "lng": 71.00364,
    "lat": 51.304067
  },
  {
    "id": 10552,
    "title": "Арайлы",
    "lng": 68.478044,
    "lat": 40.675572
  },
  {
    "id": 8072,
    "title": "Арал",
    "lng": 70.483056,
    "lat": 43.957222
  },
  {
    "id": 71,
    "title": "Арал қаласы",
    "lng": 61.660792,
    "lat": 46.797738
  },
  {
    "id": 7965,
    "title": "Арал қыстақ",
    "lng": 73.501935,
    "lat": 42.869527
  },
  {
    "id": 9829,
    "title": "Аралағаш",
    "lng": 69.172882,
    "lat": 54.34183
  },
  {
    "id": 8792,
    "title": "Аралбай",
    "lng": 64.009761,
    "lat": 49.771982
  },
  {
    "id": 8833,
    "title": "Аралкөл",
    "lng": 62.690271,
    "lat": 51.083303
  },
  {
    "id": 6580,
    "title": "Аралтоғай",
    "lng": 60.098245,
    "lat": 49.826325
  },
  {
    "id": 6594,
    "title": "Аралтөбе",
    "lng": 60.182875,
    "lat": 50.172797
  },
  {
    "id": 6830,
    "title": "Аралтөбе",
    "lng": 58.195191,
    "lat": 50.009723
  },
  {
    "id": 6898,
    "title": "Аралтөбе",
    "lng": 75.451324,
    "lat": 45.040922
  },
  {
    "id": 7660,
    "title": "Аралтөбе",
    "lng": 52.642803,
    "lat": 50.506977
  },
  {
    "id": 7660,
    "title": "Аралтөбе",
    "lng": 52.642803,
    "lat": 50.506977
  },
  {
    "id": 6892,
    "title": "Аралқұм",
    "lng": 74.874767,
    "lat": 45.810359
  },
  {
    "id": 9226,
    "title": "Аралқұм",
    "lng": 61.89289,
    "lat": 46.499283
  },
  {
    "id": 9322,
    "title": "Аранды",
    "lng": 61.647003,
    "lat": 45.591134
  },
  {
    "id": 8159,
    "title": "Арасан",
    "lng": 79.356328,
    "lat": 45.277376
  },
  {
    "id": 8159,
    "title": "Арасан",
    "lng": 79.356328,
    "lat": 45.277376
  },
  {
    "id": 9703,
    "title": "Арбиген",
    "lng": 78.543379,
    "lat": 52.079211
  },
  {
    "id": 6456,
    "title": "Арбузинка",
    "lng": 68.674874,
    "lat": 52.175374
  },
  {
    "id": 7768,
    "title": "Ардақ",
    "lng": 53.689987,
    "lat": 50.89374
  },
  {
    "id": 7235,
    "title": "Ардолайты",
    "lng": 79.989945,
    "lat": 43.493513
  },
  {
    "id": 9152,
    "title": "Арман",
    "lng": 63.542547,
    "lat": 53.312104
  },
  {
    "id": 6946,
    "title": "Арна",
    "lng": 78.024117,
    "lat": 43.499784
  },
  {
    "id": 6889,
    "title": "Арна",
    "lng": 77.098484,
    "lat": 43.777242
  },
  {
    "id": 7343,
    "title": "Арна",
    "lng": 48.820363,
    "lat": 46.493904
  },
  {
    "id": 6089,
    "title": "Арнакөл",
    "lng": 72.395594,
    "lat": 50.648092
  },
  {
    "id": 6067,
    "title": "Арнасай",
    "lng": 72.06826,
    "lat": 51.005926
  },
  {
    "id": 9900,
    "title": "Архангелка",
    "lng": 67.380465,
    "lat": 54.384464
  },
  {
    "id": 8756,
    "title": "Архангельское",
    "lng": 61.858098,
    "lat": 52.861701
  },
  {
    "id": 5757,
    "title": "Архат",
    "lng": 80.063077,
    "lat": 49.032834
  },
  {
    "id": 8965,
    "title": "Архиповка",
    "lng": 64.201722,
    "lat": 53.5168
  },
  {
    "id": 5917,
    "title": "Аршалы",
    "lng": 80.807125,
    "lat": 48.670388
  },
  {
    "id": 6068,
    "title": "Аршалы",
    "lng": 72.181013,
    "lat": 50.830704
  },
  {
    "id": 8759,
    "title": "Аршалы",
    "lng": 61.148079,
    "lat": 52.724421
  },
  {
    "id": 11110,
    "title": "Аршаты",
    "lng": 86.563673,
    "lat": 49.292115
  },
  {
    "id": 10648,
    "title": "Арыс",
    "lng": 68.573778,
    "lat": 42.608959
  },
  {
    "id": 134,
    "title": "Арыс қаласы",
    "lng": 68.813798,
    "lat": 42.432744
  },
  {
    "id": 8050,
    "title": "Арыстанды",
    "lng": 69.57239,
    "lat": 43.334506
  },
  {
    "id": 8050,
    "title": "Арыстанды",
    "lng": 69.57239,
    "lat": 43.334506
  },
  {
    "id": 10623,
    "title": "Арыстанды",
    "lng": 68.86741,
    "lat": 42.994871
  },
  {
    "id": 9745,
    "title": "Арықбалық",
    "lng": 68.205208,
    "lat": 52.953718
  },
  {
    "id": 6435,
    "title": "Арықты",
    "lng": 70.563276,
    "lat": 50.637062
  },
  {
    "id": 8835,
    "title": "Арқа",
    "lng": 62.403735,
    "lat": 52.046964
  },
  {
    "id": 7228,
    "title": "Арқабай",
    "lng": 77.09561,
    "lat": 43.417228
  },
  {
    "id": 41,
    "title": "Арқалық қаласы",
    "lng": 66.911389,
    "lat": 50.248611
  },
  {
    "id": 6909,
    "title": "Арқар",
    "lng": 74.750054,
    "lat": 45.590692
  },
  {
    "id": 7003,
    "title": "Арқарлы",
    "lng": 75.709779,
    "lat": 43.267151
  },
  {
    "id": 8189,
    "title": "Арқарлы",
    "lng": 77.919401,
    "lat": 44.178287
  },
  {
    "id": 8297,
    "title": "Арқарлы",
    "lng": 77.524349,
    "lat": 44.225441
  },
  {
    "id": 7832,
    "title": "Аса",
    "lng": 71.145654,
    "lat": 43.036486
  },
  {
    "id": 7832,
    "title": "Аса",
    "lng": 71.145654,
    "lat": 43.036486
  },
  {
    "id": 7324,
    "title": "Асан",
    "lng": 48.442074,
    "lat": 47.907491
  },
  {
    "id": 9181,
    "title": "Асенкритовка",
    "lng": 62.295147,
    "lat": 52.916018
  },
  {
    "id": 7968,
    "title": "Аспара",
    "lng": 73.561485,
    "lat": 43.050467
  },
  {
    "id": 8439,
    "title": "Астаховка",
    "lng": 73.030086,
    "lat": 50.261044
  },
  {
    "id": 6098,
    "title": "Астраханка",
    "lng": 69.799664,
    "lat": 51.528357
  },
  {
    "id": 9831,
    "title": "Астраханка",
    "lng": 69.233446,
    "lat": 54.510119
  },
  {
    "id": 11197,
    "title": "Асубұлақ",
    "lng": 82.992978,
    "lat": 49.539796
  },
  {
    "id": 11168,
    "title": "Асусай",
    "lng": 83.754982,
    "lat": 47.255513
  },
  {
    "id": 8451,
    "title": "Асыл",
    "lng": 72.575925,
    "lat": 49.885117
  },
  {
    "id": 6996,
    "title": "Асысаға",
    "lng": 78.344843,
    "lat": 43.469637
  },
  {
    "id": 10311,
    "title": "Асықата",
    "lng": 68.367129,
    "lat": 40.895671
  },
  {
    "id": 5944,
    "title": "Асқаралы",
    "lng": 81.071355,
    "lat": 50.055598
  },
  {
    "id": 10430,
    "title": "Атажұрт",
    "lng": 69.39075,
    "lat": 41.678107
  },
  {
    "id": 10306,
    "title": "Атажұрт",
    "lng": 68.24653,
    "lat": 41.005427
  },
  {
    "id": 10523,
    "title": "Атакент",
    "lng": 68.51147,
    "lat": 40.844261
  },
  {
    "id": 6220,
    "title": "Атамекен",
    "lng": 70.251397,
    "lat": 52.722912
  },
  {
    "id": 8338,
    "title": "Атамекен",
    "lng": 80.208577,
    "lat": 44.212992
  },
  {
    "id": 7699,
    "title": "Атамекен",
    "lng": 49.975238,
    "lat": 50.815526
  },
  {
    "id": 9443,
    "title": "Атамекен",
    "lng": 51.209379,
    "lat": 43.65975
  },
  {
    "id": 9733,
    "title": "Атамекен",
    "lng": 76.778792,
    "lat": 52.253988
  },
  {
    "id": 10711,
    "title": "Атамекен",
    "lng": 69.405007,
    "lat": 41.562017
  },
  {
    "id": 11319,
    "title": "Атамекен",
    "lng": 68.966485,
    "lat": 42.085051
  },
  {
    "id": 10313,
    "title": "Атамекен",
    "lng": 68.138382,
    "lat": 40.87099
  },
  {
    "id": 10525,
    "title": "Атамұра",
    "lng": 68.404472,
    "lat": 40.752627
  },
  {
    "id": 6166,
    "title": "Атансор",
    "lng": 71.502061,
    "lat": 52.706342
  },
  {
    "id": 8514,
    "title": "Атантай",
    "lng": 76.144428,
    "lat": 49.825111
  },
  {
    "id": 9229,
    "title": "Атанши",
    "lng": 63.682361,
    "lat": 47.536465
  },
  {
    "id": 10950,
    "title": "Атасу",
    "lng": 71.384606,
    "lat": 48.637886
  },
  {
    "id": 10951,
    "title": "Атасу",
    "lng": 71.078074,
    "lat": 48.500979
  },
  {
    "id": 10510,
    "title": "Атақоныс",
    "lng": 68.679922,
    "lat": 41.304648
  },
  {
    "id": 10322,
    "title": "Атақоныс",
    "lng": 68.225618,
    "lat": 40.709008
  },
  {
    "id": 23,
    "title": "Атбасар қаласы",
    "lng": 68.358335,
    "lat": 51.815761
  },
  {
    "id": 10426,
    "title": "Атбұлақ",
    "lng": 69.570207,
    "lat": 42.073185
  },
  {
    "id": 18,
    "title": "Атырау қаласы",
    "lng": 51.883333,
    "lat": 47.116667
  },
  {
    "id": 7284,
    "title": "Ауқайраң",
    "lng": 51.131819,
    "lat": 47.240967
  },
  {
    "id": 7923,
    "title": "Ауқатты",
    "lng": 75.147307,
    "lat": 42.893773
  },
  {
    "id": 10058,
    "title": "Афонкино",
    "lng": 68.269895,
    "lat": 54.906626
  },
  {
    "id": 8537,
    "title": "Ахмет",
    "lng": 71.462418,
    "lat": 50.635851
  },
  {
    "id": 8793,
    "title": "Ахмет Байтұрсынұлы",
    "lng": 63.907111,
    "lat": 48.853302
  },
  {
    "id": 8613,
    "title": "Ахметаул",
    "lng": 73.233519,
    "lat": 50.99905
  },
  {
    "id": 11165,
    "title": "Ахметбұлақ",
    "lng": 84.189102,
    "lat": 47.0461
  },
  {
    "id": 10783,
    "title": "Аша",
    "lng": 68.012681,
    "lat": 43.386135
  },
  {
    "id": 8183,
    "title": "Ашыбұлақ",
    "lng": 79.523495,
    "lat": 45.256855
  },
  {
    "id": 6676,
    "title": "Ашылысай",
    "lng": 58.308352,
    "lat": 50.808492
  },
  {
    "id": 6989,
    "title": "Ащыбұлақ",
    "lng": 77.780323,
    "lat": 43.487469
  },
  {
    "id": 7846,
    "title": "Ащыбұлақ",
    "lng": 71.203811,
    "lat": 43.08166
  },
  {
    "id": 10490,
    "title": "Ащыкөл",
    "lng": 68.153756,
    "lat": 41.418879
  },
  {
    "id": 6734,
    "title": "Ащысай",
    "lng": 58.292451,
    "lat": 49.417628
  },
  {
    "id": 6761,
    "title": "Ащысай",
    "lng": 56.369006,
    "lat": 49.65182
  },
  {
    "id": 6947,
    "title": "Ащысай",
    "lng": 77.976614,
    "lat": 43.554212
  },
  {
    "id": 7770,
    "title": "Ащысай",
    "lng": 53.763002,
    "lat": 51.161331
  },
  {
    "id": 7610,
    "title": "Ащысай",
    "lng": 49.760927,
    "lat": 49.33726
  },
  {
    "id": 7610,
    "title": "Ащысай",
    "lng": 49.760927,
    "lat": 49.33726
  },
  {
    "id": 11286,
    "title": "Ащысай",
    "lng": 68.904313,
    "lat": 43.550521
  },
  {
    "id": 7024,
    "title": "Ащысу",
    "lng": 75.723532,
    "lat": 44.238159
  },
  {
    "id": 8441,
    "title": "Аюлы",
    "lng": 74.272097,
    "lat": 49.981921
  },
  {
    "id": 29,
    "title": "Аягөз қаласы",
    "lng": 80.433333,
    "lat": 47.966667
  },
  {
    "id": 9211,
    "title": "Аят",
    "lng": 62.520233,
    "lat": 52.837503
  },
  {
    "id": 8708,
    "title": "Ағайдар",
    "lng": 65.2843,
    "lat": 50.244399
  },
  {
    "id": 9562,
    "title": "Ағашорын",
    "lng": 74.239021,
    "lat": 53.453103
  },
  {
    "id": 8717,
    "title": "Ағаштыкөл",
    "lng": 65.354817,
    "lat": 50.10612
  },
  {
    "id": 10257,
    "title": "Ағыбет",
    "lng": 69.645486,
    "lat": 43.16897
  },
  {
    "id": 10397,
    "title": "Ағынсай",
    "lng": 68.2862,
    "lat": 40.841027
  },
  {
    "id": 5734,
    "title": "АҚСУ ауылы",
    "lng": 71.934986,
    "lat": 52.439935
  },
  {
    "id": 11249,
    "title": "Ақ тас",
    "lng": 81.969186,
    "lat": 50.701253
  },
  {
    "id": 10731,
    "title": "Ақ уй",
    "lng": 69.099274,
    "lat": 41.493506
  },
  {
    "id": 6406,
    "title": "Ақадыр",
    "lng": 69.350533,
    "lat": 53.147914
  },
  {
    "id": 7571,
    "title": "Ақадыр",
    "lng": 47.611995,
    "lat": 50.238511
  },
  {
    "id": 7571,
    "title": "Ақадыр",
    "lng": 47.611995,
    "lat": 50.238511
  },
  {
    "id": 8619,
    "title": "Ақадыр",
    "lng": 72.854331,
    "lat": 48.261928
  },
  {
    "id": 6603,
    "title": "Ақай",
    "lng": 56.360921,
    "lat": 49.976922
  },
  {
    "id": 9351,
    "title": "Ақай",
    "lng": 63.272316,
    "lat": 45.61043
  },
  {
    "id": 7140,
    "title": "Ақай Нүсіпбеков",
    "lng": 78.609846,
    "lat": 43.049597
  },
  {
    "id": 10856,
    "title": "Ақайдар",
    "lng": 69.846816,
    "lat": 42.155641
  },
  {
    "id": 10574,
    "title": "Ақалтын",
    "lng": 68.463689,
    "lat": 40.863168
  },
  {
    "id": 10929,
    "title": "Ақалтын",
    "lng": 68.023164,
    "lat": 42.017041
  },
  {
    "id": 6401,
    "title": "Ақан",
    "lng": 68.648419,
    "lat": 53.314616
  },
  {
    "id": 9739,
    "title": "Ақан-сере",
    "lng": 68.316859,
    "lat": 53.340877
  },
  {
    "id": 10173,
    "title": "Ақанбарақ",
    "lng": 67.376458,
    "lat": 53.911975
  },
  {
    "id": 11049,
    "title": "Ақарал",
    "lng": 84.784874,
    "lat": 47.76692
  },
  {
    "id": 7958,
    "title": "Ақарал",
    "lng": 73.282216,
    "lat": 42.856258
  },
  {
    "id": 7958,
    "title": "Ақарал",
    "lng": 73.282216,
    "lat": 42.856258
  },
  {
    "id": 8351,
    "title": "Ақарал",
    "lng": 79.911217,
    "lat": 44.039128
  },
  {
    "id": 8351,
    "title": "Ақарал",
    "lng": 79.911217,
    "lat": 44.039128
  },
  {
    "id": 10703,
    "title": "Ақарыс",
    "lng": 69.571177,
    "lat": 42.599702
  },
  {
    "id": 9219,
    "title": "Ақбай",
    "lng": 62.075895,
    "lat": 46.144724
  },
  {
    "id": 10686,
    "title": "Ақбай",
    "lng": 69.787195,
    "lat": 42.414861
  },
  {
    "id": 8498,
    "title": "Ақбай-қызылбай",
    "lng": 76.024342,
    "lat": 49.051773
  },
  {
    "id": 7545,
    "title": "Ақбалшық",
    "lng": 50.379839,
    "lat": 49.41342
  },
  {
    "id": 6983,
    "title": "Ақбастау",
    "lng": 77.481409,
    "lat": 43.52238
  },
  {
    "id": 7886,
    "title": "Ақбастау",
    "lng": 70.756674,
    "lat": 42.649305
  },
  {
    "id": 8276,
    "title": "Ақбастау",
    "lng": 78.449856,
    "lat": 44.353228
  },
  {
    "id": 8376,
    "title": "Ақбастау",
    "lng": 73.593626,
    "lat": 49.418777
  },
  {
    "id": 10687,
    "title": "Ақбастау",
    "lng": 69.842181,
    "lat": 42.391692
  },
  {
    "id": 10446,
    "title": "Ақбастау",
    "lng": 69.492062,
    "lat": 41.822852
  },
  {
    "id": 10853,
    "title": "Ақбастау",
    "lng": 69.751918,
    "lat": 42.122606
  },
  {
    "id": 10261,
    "title": "Ақбастау",
    "lng": 69.669848,
    "lat": 42.901929
  },
  {
    "id": 10955,
    "title": "Ақбастау",
    "lng": 70.409215,
    "lat": 48.496633
  },
  {
    "id": 9256,
    "title": "Ақбасты",
    "lng": 60.09758,
    "lat": 46.266571
  },
  {
    "id": 8627,
    "title": "Ақбауыр",
    "lng": 74.167964,
    "lat": 49.045603
  },
  {
    "id": 7174,
    "title": "Ақбейіт",
    "lng": 79.578742,
    "lat": 42.909887
  },
  {
    "id": 8434,
    "title": "Ақбел",
    "lng": 73.794561,
    "lat": 50.285547
  },
  {
    "id": 9577,
    "title": "Ақбетей",
    "lng": 75.261636,
    "lat": 53.481663
  },
  {
    "id": 10927,
    "title": "Ақбиік",
    "lng": 70.4316,
    "lat": 42.525085
  },
  {
    "id": 5811,
    "title": "Ақбұлақ",
    "lng": 77.946548,
    "lat": 49.166233
  },
  {
    "id": 6065,
    "title": "Ақбұлақ",
    "lng": 72.117748,
    "lat": 50.806192
  },
  {
    "id": 6164,
    "title": "Ақбұлақ",
    "lng": 71.331911,
    "lat": 52.844773
  },
  {
    "id": 7204,
    "title": "Ақбұлақ",
    "lng": 77.085405,
    "lat": 43.250468
  },
  {
    "id": 11116,
    "title": "Ақбұлақ",
    "lng": 84.999347,
    "lat": 48.466443
  },
  {
    "id": 7761,
    "title": "Ақбұлақ",
    "lng": 54.16427,
    "lat": 50.804746
  },
  {
    "id": 7393,
    "title": "Ақбұлақ",
    "lng": 51.577563,
    "lat": 49.558956
  },
  {
    "id": 7393,
    "title": "Ақбұлақ",
    "lng": 51.577563,
    "lat": 49.558956
  },
  {
    "id": 8569,
    "title": "Ақбұлақ",
    "lng": 73.532415,
    "lat": 50.733703
  },
  {
    "id": 8983,
    "title": "Ақбұлақ",
    "lng": 63.782927,
    "lat": 51.236366
  },
  {
    "id": 10145,
    "title": "Ақбұлақ",
    "lng": 72.419735,
    "lat": 53.407904
  },
  {
    "id": 10590,
    "title": "Ақбұлақ",
    "lng": 69.34225,
    "lat": 42.387703
  },
  {
    "id": 10668,
    "title": "Ақбұлақ",
    "lng": 69.892298,
    "lat": 42.383248
  },
  {
    "id": 10304,
    "title": "Ақбұлақ",
    "lng": 76.8018634,
    "lat": 43.2556982
  },
  {
    "id": 7831,
    "title": "Ақбұлым",
    "lng": 71.480726,
    "lat": 42.915407
  },
  {
    "id": 7831,
    "title": "Ақбұлым",
    "lng": 71.480726,
    "lat": 42.915407
  },
  {
    "id": 7219,
    "title": "Ақдала",
    "lng": 77.199733,
    "lat": 43.329292
  },
  {
    "id": 6891,
    "title": "Ақдала",
    "lng": 76.226885,
    "lat": 44.82946
  },
  {
    "id": 7032,
    "title": "Ақдала",
    "lng": 76.262368,
    "lat": 43.198039
  },
  {
    "id": 11295,
    "title": "Ақдала",
    "lng": 68.901196,
    "lat": 42.465263
  },
  {
    "id": 7960,
    "title": "Ақермен",
    "lng": 73.487769,
    "lat": 43.041757
  },
  {
    "id": 9252,
    "title": "Ақеспе",
    "lng": 60.501588,
    "lat": 46.805221
  },
  {
    "id": 8221,
    "title": "Ақешкі",
    "lng": 78.696389,
    "lat": 45.216349
  },
  {
    "id": 8329,
    "title": "Ақжазық",
    "lng": 79.765951,
    "lat": 44.144194
  },
  {
    "id": 8422,
    "title": "Ақжайдақ",
    "lng": 75.940879,
    "lat": 46.83199
  },
  {
    "id": 11136,
    "title": "Ақжайлау",
    "lng": 85.968943,
    "lat": 48.596979
  },
  {
    "id": 10360,
    "title": "Ақжайлау",
    "lng": 68.123452,
    "lat": 41.016798
  },
  {
    "id": 6680,
    "title": "Ақжайық",
    "lng": 58.009042,
    "lat": 50.902625
  },
  {
    "id": 7369,
    "title": "Ақжайық",
    "lng": 51.659902,
    "lat": 47.880032
  },
  {
    "id": 7712,
    "title": "Ақжайық",
    "lng": 51.232672,
    "lat": 50.773457
  },
  {
    "id": 7713,
    "title": "Ақжайық шипажайы",
    "lng": 51.276268,
    "lat": 50.954003
  },
  {
    "id": 5915,
    "title": "Ақжал",
    "lng": 81.424259,
    "lat": 49.212106
  },
  {
    "id": 6957,
    "title": "Ақжал",
    "lng": 77.357936,
    "lat": 43.718404
  },
  {
    "id": 8620,
    "title": "Ақжал",
    "lng": 74.025833,
    "lat": 47.747493
  },
  {
    "id": 10127,
    "title": "Ақжан",
    "lng": 66.698643,
    "lat": 53.801155
  },
  {
    "id": 6025,
    "title": "Ақжар",
    "lng": 81.59051,
    "lat": 47.078603
  },
  {
    "id": 6071,
    "title": "Ақжар",
    "lng": 72.165404,
    "lat": 51.306505
  },
  {
    "id": 6516,
    "title": "Ақжар",
    "lng": 71.9437,
    "lat": 51.532795
  },
  {
    "id": 6781,
    "title": "Ақжар",
    "lng": 55.271381,
    "lat": 49.522367
  },
  {
    "id": 6832,
    "title": "Ақжар",
    "lng": 57.990887,
    "lat": 50.236667
  },
  {
    "id": 6897,
    "title": "Ақжар",
    "lng": 75.801721,
    "lat": 44.934827
  },
  {
    "id": 11161,
    "title": "Ақжар",
    "lng": 83.684025,
    "lat": 47.577992
  },
  {
    "id": 7813,
    "title": "Ақжар",
    "lng": 71.62283,
    "lat": 43.192958
  },
  {
    "id": 7813,
    "title": "Ақжар",
    "lng": 71.62283,
    "lat": 43.192958
  },
  {
    "id": 8248,
    "title": "Ақжар",
    "lng": 80.647234,
    "lat": 45.801752
  },
  {
    "id": 9352,
    "title": "Ақжар",
    "lng": 64.087286,
    "lat": 45.084342
  },
  {
    "id": 10705,
    "title": "Ақжар",
    "lng": 69.347344,
    "lat": 41.598945
  },
  {
    "id": 10443,
    "title": "Ақжар",
    "lng": 69.138243,
    "lat": 42.13261
  },
  {
    "id": 10272,
    "title": "Ақжар",
    "lng": 69.582927,
    "lat": 42.748449
  },
  {
    "id": 9370,
    "title": "Ақжарма",
    "lng": 64.764786,
    "lat": 44.870626
  },
  {
    "id": 11200,
    "title": "Ақжартас",
    "lng": 82.139569,
    "lat": 49.540375
  },
  {
    "id": 8418,
    "title": "Ақжарық",
    "lng": 75.487158,
    "lat": 48.573938
  },
  {
    "id": 9813,
    "title": "Ақжарқын",
    "lng": 71.309112,
    "lat": 53.67834
  },
  {
    "id": 7988,
    "title": "Ақжол",
    "lng": 73.463889,
    "lat": 43.2475
  },
  {
    "id": 8518,
    "title": "Ақжол",
    "lng": 75.584895,
    "lat": 49.694524
  },
  {
    "id": 8638,
    "title": "Ақжол",
    "lng": 72.841593,
    "lat": 48.274667
  },
  {
    "id": 9297,
    "title": "Ақжол",
    "lng": 67.188944,
    "lat": 43.790043
  },
  {
    "id": 10610,
    "title": "Ақжол",
    "lng": 68.992752,
    "lat": 42.466015
  },
  {
    "id": 10551,
    "title": "Ақжол",
    "lng": 68.524891,
    "lat": 40.665777
  },
  {
    "id": 10474,
    "title": "Ақжол",
    "lng": 69.032089,
    "lat": 41.336464
  },
  {
    "id": 9413,
    "title": "Ақжігіт",
    "lng": 55.753112,
    "lat": 45.039267
  },
  {
    "id": 6729,
    "title": "Ақкемер",
    "lng": 57.340947,
    "lat": 49.653471
  },
  {
    "id": 6788,
    "title": "Ақкемер",
    "lng": 54.86625,
    "lat": 49.665659
  },
  {
    "id": 10987,
    "title": "Ақкенсе",
    "lng": 68.315521,
    "lat": 46.807528
  },
  {
    "id": 8349,
    "title": "Ақкент",
    "lng": 80.152514,
    "lat": 44.179586
  },
  {
    "id": 8349,
    "title": "Ақкент",
    "lng": 80.152514,
    "lat": 44.179586
  },
  {
    "id": 8694,
    "title": "Ақкісі",
    "lng": 65.451162,
    "lat": 50.159491
  },
  {
    "id": 7996,
    "title": "Ақкөз-қайнар",
    "lng": 73.377222,
    "lat": 43.143611
  },
  {
    "id": 6358,
    "title": "Ақкөл",
    "lng": 69.59704,
    "lat": 53.296079
  },
  {
    "id": 6577,
    "title": "Ақкөл",
    "lng": 60.553771,
    "lat": 49.940649
  },
  {
    "id": 6675,
    "title": "Ақкөл",
    "lng": 58.376147,
    "lat": 50.769179
  },
  {
    "id": 6899,
    "title": "Ақкөл",
    "lng": 75.664378,
    "lat": 45.016582
  },
  {
    "id": 7323,
    "title": "Ақкөл",
    "lng": 49.057348,
    "lat": 46.659026
  },
  {
    "id": 8055,
    "title": "Ақкөл",
    "lng": 70.773949,
    "lat": 43.430729
  },
  {
    "id": 8055,
    "title": "Ақкөл",
    "lng": 70.773949,
    "lat": 43.430729
  },
  {
    "id": 8787,
    "title": "Ақкөл",
    "lng": 63.907066,
    "lat": 48.932242
  },
  {
    "id": 10645,
    "title": "Ақкөл",
    "lng": 67.803409,
    "lat": 43.166116
  },
  {
    "id": 150,
    "title": "Ақкөл қаласы",
    "lng": 70.952948,
    "lat": 51.995855
  },
  {
    "id": 11071,
    "title": "Ақмарал",
    "lng": 86.030828,
    "lat": 49.268983
  },
  {
    "id": 9382,
    "title": "Ақмая",
    "lng": 66.865209,
    "lat": 44.088052
  },
  {
    "id": 11176,
    "title": "Ақмектеп",
    "lng": 83.433026,
    "lat": 47.844498
  },
  {
    "id": 9498,
    "title": "Ақмектеп",
    "lng": 75.99132,
    "lat": 51.060625
  },
  {
    "id": 6532,
    "title": "Ақмешіт",
    "lng": 70.520764,
    "lat": 51.330326
  },
  {
    "id": 8535,
    "title": "Ақмешіт",
    "lng": 71.728373,
    "lat": 49.745165
  },
  {
    "id": 6490,
    "title": "Ақмол",
    "lng": 70.97908,
    "lat": 51.072829
  },
  {
    "id": 6699,
    "title": "Ақмоласай",
    "lng": 56.29653,
    "lat": 50.57038
  },
  {
    "id": 10732,
    "title": "Ақниет",
    "lng": 69.152562,
    "lat": 41.449231
  },
  {
    "id": 10399,
    "title": "Ақниет",
    "lng": 68.293916,
    "lat": 40.856559
  },
  {
    "id": 7671,
    "title": "Ақоба",
    "lng": 52.805578,
    "lat": 49.914571
  },
  {
    "id": 7568,
    "title": "Ақоба",
    "lng": 47.40363,
    "lat": 49.461879
  },
  {
    "id": 7671,
    "title": "Ақоба",
    "lng": 52.805578,
    "lat": 49.914571
  },
  {
    "id": 7568,
    "title": "Ақоба",
    "lng": 47.40363,
    "lat": 49.461879
  },
  {
    "id": 5961,
    "title": "Ақой",
    "lng": 82.704708,
    "lat": 48.715955
  },
  {
    "id": 8621,
    "title": "Ақой",
    "lng": 72.560097,
    "lat": 49.021557
  },
  {
    "id": 8571,
    "title": "Ақпан",
    "lng": 72.67244,
    "lat": 50.26709
  },
  {
    "id": 10611,
    "title": "Ақпан",
    "lng": 68.943955,
    "lat": 42.421038
  },
  {
    "id": 7587,
    "title": "Ақпатер",
    "lng": 49.245114,
    "lat": 49.82382
  },
  {
    "id": 7587,
    "title": "Ақпатер",
    "lng": 49.245114,
    "lat": 49.82382
  },
  {
    "id": 6627,
    "title": "Ақсазди",
    "lng": 57.030606,
    "lat": 50.05665
  },
  {
    "id": 6312,
    "title": "Ақсай",
    "lng": 66.376519,
    "lat": 51.925005
  },
  {
    "id": 6760,
    "title": "Ақсай",
    "lng": 56.477531,
    "lat": 49.441053
  },
  {
    "id": 6804,
    "title": "Ақсай",
    "lng": 55.594829,
    "lat": 50.292534
  },
  {
    "id": 7064,
    "title": "Ақсай",
    "lng": 76.725153,
    "lat": 43.453789
  },
  {
    "id": 7164,
    "title": "Ақсай",
    "lng": 79.1176,
    "lat": 43.216957
  },
  {
    "id": 8693,
    "title": "Ақсай",
    "lng": 65.300622,
    "lat": 51.100088
  },
  {
    "id": 9815,
    "title": "Ақсай",
    "lng": 71.752313,
    "lat": 53.887114
  },
  {
    "id": 9493,
    "title": "Ақсан",
    "lng": 75.667504,
    "lat": 50.712793
  },
  {
    "id": 9825,
    "title": "Ақсары",
    "lng": 72.264793,
    "lat": 54.29809
  },
  {
    "id": 10622,
    "title": "Ақсары",
    "lng": 68.864302,
    "lat": 42.920352
  },
  {
    "id": 7040,
    "title": "Ақсеңгір",
    "lng": 76.278394,
    "lat": 43.492506
  },
  {
    "id": 7124,
    "title": "Ақсеңгір",
    "lng": 76.758301,
    "lat": 43.35989
  },
  {
    "id": 7781,
    "title": "Ақсоғым",
    "lng": 54.106257,
    "lat": 51.074719
  },
  {
    "id": 7716,
    "title": "Ақсоғым",
    "lng": 51.177363,
    "lat": 50.535131
  },
  {
    "id": 6153,
    "title": "Ақсу",
    "lng": 72.315404,
    "lat": 52.516884
  },
  {
    "id": 6564,
    "title": "Ақсу",
    "lng": 71.934978,
    "lat": 52.439939
  },
  {
    "id": 6733,
    "title": "Ақсу",
    "lng": 58.367874,
    "lat": 49.621471
  },
  {
    "id": 11269,
    "title": "Ақсу",
    "lng": 56.403222,
    "lat": 50.681641
  },
  {
    "id": 11074,
    "title": "Ақсу",
    "lng": 85.411512,
    "lat": 49.36503
  },
  {
    "id": 8156,
    "title": "Ақсу",
    "lng": 79.463937,
    "lat": 45.61118
  },
  {
    "id": 8156,
    "title": "Ақсу",
    "lng": 79.463937,
    "lat": 45.61118
  },
  {
    "id": 8622,
    "title": "Ақсу",
    "lng": 73.718968,
    "lat": 48.744248
  },
  {
    "id": 9270,
    "title": "Ақсу",
    "lng": 64.697691,
    "lat": 45.049883
  },
  {
    "id": 10130,
    "title": "Ақсу",
    "lng": 66.768191,
    "lat": 53.471389
  },
  {
    "id": 10187,
    "title": "Ақсу",
    "lng": 67.808036,
    "lat": 53.822634
  },
  {
    "id": 10669,
    "title": "Ақсу",
    "lng": 69.828661,
    "lat": 42.420712
  },
  {
    "id": 10493,
    "title": "Ақсу",
    "lng": 68.907861,
    "lat": 41.178239
  },
  {
    "id": 113,
    "title": "Ақсу қаласы",
    "lng": 76.920582,
    "lat": 52.03789
  },
  {
    "id": 8623,
    "title": "Ақсу-аюлы",
    "lng": 73.672912,
    "lat": 48.768143
  },
  {
    "id": 10690,
    "title": "Ақсуабат",
    "lng": 69.744049,
    "lat": 42.488278
  },
  {
    "id": 5822,
    "title": "Ақсуат",
    "lng": 82.806056,
    "lat": 47.761535
  },
  {
    "id": 6282,
    "title": "Ақсуат",
    "lng": 72.594561,
    "lat": 51.204918
  },
  {
    "id": 7775,
    "title": "Ақсуат",
    "lng": 53.59361,
    "lat": 50.32667
  },
  {
    "id": 7721,
    "title": "Ақсуат",
    "lng": 51.634776,
    "lat": 51.225752
  },
  {
    "id": 7394,
    "title": "Ақсуат",
    "lng": 51.522172,
    "lat": 49.605308
  },
  {
    "id": 7394,
    "title": "Ақсуат",
    "lng": 51.522172,
    "lat": 49.605308
  },
  {
    "id": 8975,
    "title": "Ақсуат",
    "lng": 64.699487,
    "lat": 53.897345
  },
  {
    "id": 9197,
    "title": "Ақсуат",
    "lng": 62.769924,
    "lat": 52.640964
  },
  {
    "id": 9340,
    "title": "Ақсуат",
    "lng": 62.866843,
    "lat": 45.741295
  },
  {
    "id": 9310,
    "title": "Ақсуат",
    "lng": 67.234587,
    "lat": 43.766423
  },
  {
    "id": 10129,
    "title": "Ақсуат",
    "lng": 66.563537,
    "lat": 53.612693
  },
  {
    "id": 8304,
    "title": "Ақсуңқар",
    "lng": 78.145534,
    "lat": 44.39735
  },
  {
    "id": 8005,
    "title": "Ақсүйек",
    "lng": 74.500529,
    "lat": 44.628986
  },
  {
    "id": 8005,
    "title": "Ақсүйек",
    "lng": 74.500529,
    "lat": 44.628986
  },
  {
    "id": 10794,
    "title": "Ақсүмбе",
    "lng": 67.546563,
    "lat": 44.453253
  },
  {
    "id": 7643,
    "title": "Ақтай",
    "lng": 53.966704,
    "lat": 49.661857
  },
  {
    "id": 7643,
    "title": "Ақтай",
    "lng": 53.966704,
    "lat": 49.661857
  },
  {
    "id": 9592,
    "title": "Ақтайлақ",
    "lng": 74.560321,
    "lat": 53.374739
  },
  {
    "id": 10952,
    "title": "Ақтайлақ",
    "lng": 71.759222,
    "lat": 48.721667
  },
  {
    "id": 6632,
    "title": "Ақтам",
    "lng": 56.659548,
    "lat": 48.045926
  },
  {
    "id": 7238,
    "title": "Ақтам",
    "lng": 79.821071,
    "lat": 43.438369
  },
  {
    "id": 8035,
    "title": "Ақтам",
    "lng": 69.791839,
    "lat": 43.846099
  },
  {
    "id": 8035,
    "title": "Ақтам",
    "lng": 69.791839,
    "lat": 43.846099
  },
  {
    "id": 7271,
    "title": "Ақтан",
    "lng": 51.58695,
    "lat": 48.215211
  },
  {
    "id": 9332,
    "title": "Ақтан батыр",
    "lng": 61.975984,
    "lat": 45.783547
  },
  {
    "id": 5791,
    "title": "Ақтас",
    "lng": 81.036384,
    "lat": 47.539257
  },
  {
    "id": 5972,
    "title": "Ақтас",
    "lng": 82.4576,
    "lat": 48.859265
  },
  {
    "id": 6165,
    "title": "Ақтас",
    "lng": 71.527807,
    "lat": 52.776966
  },
  {
    "id": 7220,
    "title": "Ақтас",
    "lng": 77.237166,
    "lat": 43.383947
  },
  {
    "id": 8414,
    "title": "Ақтас",
    "lng": 75.030302,
    "lat": 48.628049
  },
  {
    "id": 9864,
    "title": "Ақтас",
    "lng": 68.206412,
    "lat": 53.851038
  },
  {
    "id": 11321,
    "title": "Ақтас",
    "lng": 68.940569,
    "lat": 42.211662
  },
  {
    "id": 10283,
    "title": "Ақтас",
    "lng": 70.036343,
    "lat": 42.925191
  },
  {
    "id": 10973,
    "title": "Ақтас",
    "lng": 66.375636,
    "lat": 48.055696
  },
  {
    "id": 6066,
    "title": "Ақтасты",
    "lng": 72.211146,
    "lat": 50.752222
  },
  {
    "id": 6578,
    "title": "Ақтасты",
    "lng": 61.520143,
    "lat": 50.663077
  },
  {
    "id": 6851,
    "title": "Ақтасты",
    "lng": 59.786431,
    "lat": 50.198718
  },
  {
    "id": 7147,
    "title": "Ақтасты",
    "lng": 79.402223,
    "lat": 43.008836
  },
  {
    "id": 8524,
    "title": "Ақтасты",
    "lng": 76.656333,
    "lat": 50.153945
  },
  {
    "id": 7763,
    "title": "Ақтау",
    "lng": 53.462336,
    "lat": 50.724079
  },
  {
    "id": 9527,
    "title": "Ақтау",
    "lng": 76.390827,
    "lat": 53.700047
  },
  {
    "id": 10946,
    "title": "Ақтау",
    "lng": 71.442646,
    "lat": 47.740931
  },
  {
    "id": 47,
    "title": "Ақтау қаласы",
    "lng": 51.169135,
    "lat": 43.635379
  },
  {
    "id": 8316,
    "title": "Ақтекше",
    "lng": 78.3507,
    "lat": 44.635291
  },
  {
    "id": 7002,
    "title": "Ақтерек",
    "lng": 75.485308,
    "lat": 43.272022
  },
  {
    "id": 5768,
    "title": "Ақтоғай",
    "lng": 79.676919,
    "lat": 46.945388
  },
  {
    "id": 6984,
    "title": "Ақтоғай",
    "lng": 77.45454,
    "lat": 43.479771
  },
  {
    "id": 7370,
    "title": "Ақтоғай",
    "lng": 51.600488,
    "lat": 47.786811
  },
  {
    "id": 8039,
    "title": "Ақтоғай",
    "lng": 69.883458,
    "lat": 43.448658
  },
  {
    "id": 8039,
    "title": "Ақтоғай",
    "lng": 69.883458,
    "lat": 43.448658
  },
  {
    "id": 8406,
    "title": "Ақтоғай",
    "lng": 74.981362,
    "lat": 48.316087
  },
  {
    "id": 9458,
    "title": "Ақтоғай",
    "lng": 75.983477,
    "lat": 53.010592
  },
  {
    "id": 6940,
    "title": "Ақтоған",
    "lng": 78.238913,
    "lat": 43.743457
  },
  {
    "id": 7962,
    "title": "Ақтоған",
    "lng": 73.108581,
    "lat": 42.869124
  },
  {
    "id": 7869,
    "title": "Ақтоған",
    "lng": 71.067501,
    "lat": 42.637585
  },
  {
    "id": 8176,
    "title": "Ақтоған",
    "lng": 78.755382,
    "lat": 45.39403
  },
  {
    "id": 5773,
    "title": "Ақтүбек",
    "lng": 81.097416,
    "lat": 47.830243
  },
  {
    "id": 8188,
    "title": "Ақтүбек",
    "lng": 81.183842,
    "lat": 46.159502
  },
  {
    "id": 8556,
    "title": "Ақтүбек",
    "lng": 69.472695,
    "lat": 50.221437
  },
  {
    "id": 10948,
    "title": "Ақтүбек",
    "lng": 71.108751,
    "lat": 48.58807
  },
  {
    "id": 10148,
    "title": "Ақтүйесай",
    "lng": 72.650781,
    "lat": 53.915952
  },
  {
    "id": 8371,
    "title": "Ақтұма",
    "lng": 80.373858,
    "lat": 45.64725
  },
  {
    "id": 8424,
    "title": "Ақтұмсық",
    "lng": 75.441712,
    "lat": 48.0034
  },
  {
    "id": 11211,
    "title": "Ақтөбе",
    "lng": 82.215593,
    "lat": 50.212635
  },
  {
    "id": 7806,
    "title": "Ақтөбе",
    "lng": 71.376737,
    "lat": 43.105532
  },
  {
    "id": 8067,
    "title": "Ақтөбе",
    "lng": 70.403565,
    "lat": 43.465365
  },
  {
    "id": 7900,
    "title": "Ақтөбе",
    "lng": 71.021579,
    "lat": 42.664614
  },
  {
    "id": 7806,
    "title": "Ақтөбе",
    "lng": 71.376737,
    "lat": 43.105532
  },
  {
    "id": 8438,
    "title": "Ақтөбе",
    "lng": 72.414516,
    "lat": 49.889958
  },
  {
    "id": 9353,
    "title": "Ақтөбе",
    "lng": 64.153411,
    "lat": 45.148601
  },
  {
    "id": 10644,
    "title": "Ақтөбе",
    "lng": 68.715505,
    "lat": 42.799003
  },
  {
    "id": 10361,
    "title": "Ақтөбе",
    "lng": 68.208714,
    "lat": 41.006921
  },
  {
    "id": 20,
    "title": "Ақтөбе қаласы",
    "lng": 57.154555,
    "lat": 50.300377
  },
  {
    "id": 11075,
    "title": "Ақшарбақ",
    "lng": 85.275246,
    "lat": 49.452187
  },
  {
    "id": 7764,
    "title": "Ақшат",
    "lng": 54.126263,
    "lat": 50.443191
  },
  {
    "id": 6795,
    "title": "Ақшатау",
    "lng": 54.556538,
    "lat": 49.341416
  },
  {
    "id": 8626,
    "title": "Ақшатау",
    "lng": 74.040394,
    "lat": 47.984876
  },
  {
    "id": 9223,
    "title": "Ақшатау",
    "lng": 61.593401,
    "lat": 46.007722
  },
  {
    "id": 8309,
    "title": "Ақшатоған",
    "lng": 78.235392,
    "lat": 44.872095
  },
  {
    "id": 10964,
    "title": "Ақшағат",
    "lng": 71.946062,
    "lat": 48.687806
  },
  {
    "id": 5774,
    "title": "Ақши",
    "lng": 80.931712,
    "lat": 47.924889
  },
  {
    "id": 6658,
    "title": "Ақши",
    "lng": 61.018551,
    "lat": 48.653964
  },
  {
    "id": 6919,
    "title": "Ақши",
    "lng": 77.630404,
    "lat": 43.515816
  },
  {
    "id": 7081,
    "title": "Ақши",
    "lng": 76.326822,
    "lat": 43.99122
  },
  {
    "id": 8219,
    "title": "Ақши",
    "lng": 81.563237,
    "lat": 45.951801
  },
  {
    "id": 8416,
    "title": "Ақши",
    "lng": 74.192291,
    "lat": 48.678527
  },
  {
    "id": 9515,
    "title": "Ақши",
    "lng": 74.19477,
    "lat": 50.727477
  },
  {
    "id": 8404,
    "title": "Ақшкөл",
    "lng": 75.962277,
    "lat": 48.017818
  },
  {
    "id": 8628,
    "title": "Ақшоки",
    "lng": 74.026713,
    "lat": 47.611589
  },
  {
    "id": 5802,
    "title": "Ақшокы",
    "lng": 81.459958,
    "lat": 47.559486
  },
  {
    "id": 8520,
    "title": "Ақшокы",
    "lng": 75.210666,
    "lat": 49.154102
  },
  {
    "id": 7795,
    "title": "Ақшолақ",
    "lng": 71.802269,
    "lat": 43.005803
  },
  {
    "id": 7795,
    "title": "Ақшолақ",
    "lng": 71.802269,
    "lat": 43.005803
  },
  {
    "id": 5995,
    "title": "Ақшоқы",
    "lng": 82.860099,
    "lat": 46.93483
  },
  {
    "id": 9454,
    "title": "Ақшымырау",
    "lng": 52.833021,
    "lat": 44.823438
  },
  {
    "id": 8788,
    "title": "Ақшығанақ",
    "lng": 62.709674,
    "lat": 49.29007
  },
  {
    "id": 9456,
    "title": "Ақшұқыр",
    "lng": 51.055525,
    "lat": 43.786842
  },
  {
    "id": 5771,
    "title": "Ақшәулі",
    "lng": 80.905275,
    "lat": 47.465071
  },
  {
    "id": 6219,
    "title": "Ақылбай",
    "lng": 70.085562,
    "lat": 53.067349
  },
  {
    "id": 8222,
    "title": "Ақын сара",
    "lng": 78.655175,
    "lat": 45.240337
  },
  {
    "id": 11302,
    "title": "Ақын-Жақып",
    "lng": 68.267434,
    "lat": 42.439878
  },
  {
    "id": 8084,
    "title": "Ақыртөбе",
    "lng": 72.101704,
    "lat": 42.991073
  },
  {
    "id": 9141,
    "title": "Аққабақ",
    "lng": 63.285081,
    "lat": 53.198732
  },
  {
    "id": 6998,
    "title": "Аққайнар",
    "lng": 76.048749,
    "lat": 43.168845
  },
  {
    "id": 8098,
    "title": "Аққайнар",
    "lng": 73.066389,
    "lat": 43.104444
  },
  {
    "id": 7983,
    "title": "Аққайнар",
    "lng": 73.327635,
    "lat": 42.81001
  },
  {
    "id": 7983,
    "title": "Аққайнар",
    "lng": 73.327635,
    "lat": 42.81001
  },
  {
    "id": 6866,
    "title": "Аққайтым",
    "lng": 59.292061,
    "lat": 47.479805
  },
  {
    "id": 6535,
    "title": "Аққайын",
    "lng": 71.701028,
    "lat": 51.217441
  },
  {
    "id": 6204,
    "title": "Аққайың",
    "lng": 70.259589,
    "lat": 52.516768
  },
  {
    "id": 6218,
    "title": "Аққайың",
    "lng": 70.021547,
    "lat": 52.781144
  },
  {
    "id": 7378,
    "title": "Аққайың",
    "lng": 51.83334,
    "lat": 47.415961
  },
  {
    "id": 9650,
    "title": "Аққайың",
    "lng": 76.84047,
    "lat": 53.437025
  },
  {
    "id": 9540,
    "title": "Аққайың",
    "lng": 75.521025,
    "lat": 53.5495
  },
  {
    "id": 5823,
    "title": "Аққала",
    "lng": 82.671704,
    "lat": 47.787962
  },
  {
    "id": 7267,
    "title": "Аққала",
    "lng": 51.756597,
    "lat": 48.61833
  },
  {
    "id": 10696,
    "title": "Аққала",
    "lng": 69.973658,
    "lat": 42.384993
  },
  {
    "id": 11317,
    "title": "Аққала",
    "lng": 68.16429,
    "lat": 42.23658
  },
  {
    "id": 7792,
    "title": "Аққия",
    "lng": 71.435352,
    "lat": 43.124334
  },
  {
    "id": 7257,
    "title": "Аққиізтоғай",
    "lng": 54.375887,
    "lat": 47.096629
  },
  {
    "id": 7636,
    "title": "Аққозы",
    "lng": 51.301986,
    "lat": 51.17126
  },
  {
    "id": 7636,
    "title": "Аққозы",
    "lng": 51.301986,
    "lat": 51.17126
  },
  {
    "id": 10630,
    "title": "Аққойлы",
    "lng": 69.490913,
    "lat": 42.596954
  },
  {
    "id": 11064,
    "title": "Аққойын",
    "lng": 85.419803,
    "lat": 47.295802
  },
  {
    "id": 8549,
    "title": "Аққолка",
    "lng": 68.655955,
    "lat": 49.832799
  },
  {
    "id": 10786,
    "title": "Аққолтық",
    "lng": 69.215184,
    "lat": 43.560706
  },
  {
    "id": 7315,
    "title": "Аққора",
    "lng": 53.630213,
    "lat": 48.85802
  },
  {
    "id": 8499,
    "title": "Аққора",
    "lng": 75.922634,
    "lat": 48.824394
  },
  {
    "id": 9490,
    "title": "Аққулы",
    "lng": 77.781123,
    "lat": 51.469687
  },
  {
    "id": 7593,
    "title": "Аққурай",
    "lng": 49.0045,
    "lat": 50.578372
  },
  {
    "id": 7593,
    "title": "Аққурай",
    "lng": 49.0045,
    "lat": 50.578372
  },
  {
    "id": 9269,
    "title": "Аққыр",
    "lng": 64.031788,
    "lat": 44.764987
  },
  {
    "id": 7278,
    "title": "Аққыстау",
    "lng": 51.006,
    "lat": 47.222341
  },
  {
    "id": 8648,
    "title": "Аққяқ",
    "lng": 73.702017,
    "lat": 49.065251
  },
  {
    "id": 6833,
    "title": "Аққұдық",
    "lng": 58.903521,
    "lat": 50.368408
  },
  {
    "id": 8330,
    "title": "Аққұдық",
    "lng": 79.782354,
    "lat": 44.119104
  },
  {
    "id": 7767,
    "title": "Аққұдық",
    "lng": 54.34631,
    "lat": 50.409086
  },
  {
    "id": 7664,
    "title": "Аққұдық",
    "lng": 54.346431,
    "lat": 50.409086
  },
  {
    "id": 7664,
    "title": "Аққұдық",
    "lng": 54.346431,
    "lat": 50.409086
  },
  {
    "id": 8744,
    "title": "Аққұдық",
    "lng": 64.174692,
    "lat": 52.226629
  },
  {
    "id": 9432,
    "title": "Аққұдық",
    "lng": 54.097121,
    "lat": 42.970125
  },
  {
    "id": 9619,
    "title": "Аққұдық",
    "lng": 77.025209,
    "lat": 52.64857
  },
  {
    "id": 10066,
    "title": "Аққұдық",
    "lng": 70.811409,
    "lat": 53.657348
  },
  {
    "id": 10159,
    "title": "Аққұдық",
    "lng": 72.342543,
    "lat": 53.129283
  },
  {
    "id": 9222,
    "title": "Аққұлақ",
    "lng": 61.339249,
    "lat": 46.074846
  },
  {
    "id": 6584,
    "title": "Аққұм",
    "lng": 62.123811,
    "lat": 50.07557
  },
  {
    "id": 8056,
    "title": "Аққұм",
    "lng": 71.292439,
    "lat": 43.644135
  },
  {
    "id": 8056,
    "title": "Аққұм",
    "lng": 71.292439,
    "lat": 43.644135
  },
  {
    "id": 9268,
    "title": "Аққұм",
    "lng": 64.712612,
    "lat": 44.916664
  },
  {
    "id": 9300,
    "title": "Аққұм",
    "lng": 67.416756,
    "lat": 43.708937
  },
  {
    "id": 10643,
    "title": "Аққұм",
    "lng": 68.206133,
    "lat": 42.373637
  },
  {
    "id": 10821,
    "title": "Аққұм",
    "lng": 69.956294,
    "lat": 42.196407
  },
  {
    "id": 7562,
    "title": "Аққұс",
    "lng": 50.045872,
    "lat": 49.575227
  },
  {
    "id": 7562,
    "title": "Аққұс",
    "lng": 50.045872,
    "lat": 49.575227
  },
  {
    "id": 6884,
    "title": "Ақөзек",
    "lng": 77.517566,
    "lat": 43.938548
  },
  {
    "id": 8437,
    "title": "Ақөре",
    "lng": 74.570921,
    "lat": 50.147492
  },
  {
    "id": 7957,
    "title": "Аңырақай",
    "lng": 74.825833,
    "lat": 43.698056
  },
  {
    "id": 6154,
    "title": "Аңғал батыра",
    "lng": 70.902157,
    "lat": 53.228363
  },
  {
    "id": 7724,
    "title": "Аңқаты",
    "lng": 51.544594,
    "lat": 50.731981
  },
  {
    "id": 7687,
    "title": "Аңқаты",
    "lng": 52.006266,
    "lat": 50.833893
  },
  {
    "id": 7687,
    "title": "Аңқаты",
    "lng": 52.006266,
    "lat": 50.833893
  },
  {
    "id": 7872,
    "title": "Б.Момышұлы",
    "lng": 70.764328,
    "lat": 42.619051
  },
  {
    "id": 5732,
    "title": "БЕСТӨБЕ ауылы",
    "lng": 73.099292,
    "lat": 52.499766
  },
  {
    "id": 10756,
    "title": "Бабайқорған",
    "lng": 68.106806,
    "lat": 43.56034
  },
  {
    "id": 10787,
    "title": "Бабата",
    "lng": 69.334139,
    "lat": 43.581809
  },
  {
    "id": 6090,
    "title": "Бабатай",
    "lng": 71.847387,
    "lat": 50.970304
  },
  {
    "id": 6768,
    "title": "Бабатай",
    "lng": 55.637346,
    "lat": 49.298037
  },
  {
    "id": 10591,
    "title": "Бадам",
    "lng": 69.255204,
    "lat": 42.389075
  },
  {
    "id": 6679,
    "title": "Бадамша",
    "lng": 58.279048,
    "lat": 50.562267
  },
  {
    "id": 7784,
    "title": "Базарбай",
    "lng": 71.615419,
    "lat": 43.036426
  },
  {
    "id": 6936,
    "title": "Базаркелді",
    "lng": 77.282872,
    "lat": 43.544901
  },
  {
    "id": 7196,
    "title": "Байбұлақ",
    "lng": 77.188864,
    "lat": 43.282996
  },
  {
    "id": 6069,
    "title": "Байдала",
    "lng": 72.155846,
    "lat": 50.638993
  },
  {
    "id": 10385,
    "title": "Байдала",
    "lng": 68.399442,
    "lat": 40.932688
  },
  {
    "id": 6481,
    "title": "Байдалы",
    "lng": 68.323022,
    "lat": 52.347808
  },
  {
    "id": 6935,
    "title": "Байдібек би",
    "lng": 77.69236,
    "lat": 43.512181
  },
  {
    "id": 6585,
    "title": "Байжанкөл",
    "lng": 61.631435,
    "lat": 50.23699
  },
  {
    "id": 10270,
    "title": "Байжансай",
    "lng": 69.917828,
    "lat": 43.164038
  },
  {
    "id": 7786,
    "title": "Байзақ",
    "lng": 71.52945,
    "lat": 42.977381
  },
  {
    "id": 8210,
    "title": "Байзерек",
    "lng": 80.623285,
    "lat": 45.635744
  },
  {
    "id": 9288,
    "title": "Байкенже",
    "lng": 66.918632,
    "lat": 43.889064
  },
  {
    "id": 7062,
    "title": "Байкент",
    "lng": 76.806415,
    "lat": 43.470161
  },
  {
    "id": 6156,
    "title": "Баймырза",
    "lng": 70.749704,
    "lat": 52.471188
  },
  {
    "id": 8440,
    "title": "Баймырза",
    "lng": 72.89595,
    "lat": 50.222088
  },
  {
    "id": 9827,
    "title": "Баймырза",
    "lng": 71.780871,
    "lat": 54.189456
  },
  {
    "id": 6700,
    "title": "Байнассай",
    "lng": 56.096852,
    "lat": 50.513273
  },
  {
    "id": 9978,
    "title": "Байсал",
    "lng": 69.550031,
    "lat": 54.890345
  },
  {
    "id": 6283,
    "title": "Байсары",
    "lng": 72.660376,
    "lat": 51.960472
  },
  {
    "id": 6930,
    "title": "Байсейіт",
    "lng": 78.347133,
    "lat": 43.572111
  },
  {
    "id": 7070,
    "title": "Байсерке",
    "lng": 77.040615,
    "lat": 43.489634
  },
  {
    "id": 6183,
    "title": "Байсуат",
    "lng": 70.275938,
    "lat": 52.54867
  },
  {
    "id": 9392,
    "title": "Байсын",
    "lng": 66.702542,
    "lat": 44.145494
  },
  {
    "id": 5878,
    "title": "Байтанат",
    "lng": 80.196917,
    "lat": 50.847544
  },
  {
    "id": 6812,
    "title": "Байтақ",
    "lng": 55.7776,
    "lat": 50.104664
  },
  {
    "id": 8081,
    "title": "Байтелі",
    "lng": 72.897091,
    "lat": 43.078025
  },
  {
    "id": 6702,
    "title": "Байторысай",
    "lng": 56.780515,
    "lat": 50.9592
  },
  {
    "id": 11327,
    "title": "Байтоғай",
    "lng": 68.139065,
    "lat": 41.911292
  },
  {
    "id": 11185,
    "title": "Байтоғас",
    "lng": 83.823138,
    "lat": 47.883791
  },
  {
    "id": 9817,
    "title": "Байтус",
    "lng": 71.179377,
    "lat": 53.989882
  },
  {
    "id": 8538,
    "title": "Байтуған",
    "lng": 71.449384,
    "lat": 50.363874
  },
  {
    "id": 9218,
    "title": "Байшуақ",
    "lng": 62.802183,
    "lat": 52.862957
  },
  {
    "id": 9196,
    "title": "Байшуқ",
    "lng": 62.84037,
    "lat": 52.883203
  },
  {
    "id": 11285,
    "title": "Байылдыр",
    "lng": 68.484386,
    "lat": 43.551853
  },
  {
    "id": 11303,
    "title": "Байырқұм",
    "lng": 68.144652,
    "lat": 42.118038
  },
  {
    "id": 8703,
    "title": "Байғабыл",
    "lng": 64.990757,
    "lat": 50.114023
  },
  {
    "id": 10962,
    "title": "Байғұл",
    "lng": 70.923061,
    "lat": 48.283379
  },
  {
    "id": 6865,
    "title": "Байқадам",
    "lng": 59.231658,
    "lat": 47.353615
  },
  {
    "id": 8455,
    "title": "Байқадам",
    "lng": 73.385657,
    "lat": 50.013729
  },
  {
    "id": 9104,
    "title": "Байқайын",
    "lng": 63.32193,
    "lat": 54.183302
  },
  {
    "id": 10979,
    "title": "Байқоныр",
    "lng": 66.045739,
    "lat": 47.823915
  },
  {
    "id": 6567,
    "title": "Байқоныс",
    "lng": 72.522254,
    "lat": 52.165271
  },
  {
    "id": 9638,
    "title": "Байқоныс",
    "lng": 76.422089,
    "lat": 52.955818
  },
  {
    "id": 10342,
    "title": "Байқоныс",
    "lng": 68.168188,
    "lat": 40.75719
  },
  {
    "id": 5775,
    "title": "Байқошқар",
    "lng": 78.752184,
    "lat": 48.394896
  },
  {
    "id": 44,
    "title": "Байқоңыр",
    "lng": 63.307778,
    "lat": 45.966111
  },
  {
    "id": 9408,
    "title": "Бала би",
    "lng": 66.516663,
    "lat": 44.338356
  },
  {
    "id": 7371,
    "title": "Бала ораз",
    "lng": 51.618687,
    "lat": 47.844861
  },
  {
    "id": 7316,
    "title": "Балабейіт",
    "lng": 53.381973,
    "lat": 48.834215
  },
  {
    "id": 8184,
    "title": "Баласаз",
    "lng": 79.41161,
    "lat": 45.146592
  },
  {
    "id": 6905,
    "title": "Балатопар",
    "lng": 74.617301,
    "lat": 45.050341
  },
  {
    "id": 10844,
    "title": "Балдыберек",
    "lng": 70.353098,
    "lat": 42.283511
  },
  {
    "id": 7552,
    "title": "Балдырған",
    "lng": 49.257987,
    "lat": 49.153755
  },
  {
    "id": 7552,
    "title": "Балдырған",
    "lng": 49.257987,
    "lat": 49.153755
  },
  {
    "id": 10817,
    "title": "Балдысу",
    "lng": 68.990632,
    "lat": 43.690896
  },
  {
    "id": 6449,
    "title": "Балкашино",
    "lng": 68.753369,
    "lat": 52.520621
  },
  {
    "id": 8310,
    "title": "Балпық би",
    "lng": 78.222429,
    "lat": 44.900622
  },
  {
    "id": 6982,
    "title": "Балтабай",
    "lng": 77.546007,
    "lat": 43.504551
  },
  {
    "id": 10646,
    "title": "Балтакөл",
    "lng": 67.763937,
    "lat": 43.114667
  },
  {
    "id": 9465,
    "title": "Балтасап",
    "lng": 74.283811,
    "lat": 52.716621
  },
  {
    "id": 10193,
    "title": "Балуан",
    "lng": 67.164276,
    "lat": 54.208133
  },
  {
    "id": 6195,
    "title": "Балуан шолақ",
    "lng": 70.184793,
    "lat": 52.215603
  },
  {
    "id": 6300,
    "title": "Балықты",
    "lng": 72.725628,
    "lat": 51.629696
  },
  {
    "id": 8956,
    "title": "Балықты",
    "lng": 64.718307,
    "lat": 54.260484
  },
  {
    "id": 9077,
    "title": "Балықты",
    "lng": 63.499572,
    "lat": 54.101826
  },
  {
    "id": 9179,
    "title": "Балықты",
    "lng": 63.098591,
    "lat": 52.934683
  },
  {
    "id": 10877,
    "title": "Балықты",
    "lng": 70.067891,
    "lat": 42.586161
  },
  {
    "id": 11145,
    "title": "Балықтыбұлақ",
    "lng": 86.531325,
    "lat": 48.84499
  },
  {
    "id": 5920,
    "title": "Балықтыкөл",
    "lng": 80.891172,
    "lat": 49.159613
  },
  {
    "id": 5940,
    "title": "Балықтыкөл",
    "lng": 80.925064,
    "lat": 49.128823
  },
  {
    "id": 8540,
    "title": "Балықтыкөл",
    "lng": 71.636628,
    "lat": 49.390286
  },
  {
    "id": 7728,
    "title": "Балықцехы",
    "lng": 51.794757,
    "lat": 50.584269
  },
  {
    "id": 7341,
    "title": "Балықшы",
    "lng": 48.649001,
    "lat": 46.608186
  },
  {
    "id": 7028,
    "title": "Балғабек Қыдырбекұлы",
    "lng": 76.27481,
    "lat": 43.360205
  },
  {
    "id": 11105,
    "title": "Балғын",
    "lng": 84.564329,
    "lat": 49.147184
  },
  {
    "id": 7566,
    "title": "Балғын",
    "lng": 50.061673,
    "lat": 49.269918
  },
  {
    "id": 7566,
    "title": "Балғын",
    "lng": 50.061673,
    "lat": 49.269918
  },
  {
    "id": 36,
    "title": "Балқаш қаласы",
    "lng": 74.977301,
    "lat": 46.843721
  },
  {
    "id": 7321,
    "title": "Балқұдық",
    "lng": 47.579592,
    "lat": 47.837846
  },
  {
    "id": 9073,
    "title": "Банновка",
    "lng": 62.947135,
    "lat": 53.737697
  },
  {
    "id": 6402,
    "title": "Баратай",
    "lng": 68.597754,
    "lat": 53.413014
  },
  {
    "id": 10004,
    "title": "Барашки",
    "lng": 70.587288,
    "lat": 55.038521
  },
  {
    "id": 11142,
    "title": "Барақ батыр",
    "lng": 83.783513,
    "lat": 48.577509
  },
  {
    "id": 6451,
    "title": "Барақпай",
    "lng": 67.939962,
    "lat": 52.242177
  },
  {
    "id": 7739,
    "title": "Барбастау",
    "lng": 51.54295,
    "lat": 51.06375
  },
  {
    "id": 8995,
    "title": "Барвиновка",
    "lng": 65.711835,
    "lat": 53.432503
  },
  {
    "id": 11091,
    "title": "Барлық",
    "lng": 85.164772,
    "lat": 49.336479
  },
  {
    "id": 5989,
    "title": "Барлық-арасан",
    "lng": 82.31793,
    "lat": 46.106385
  },
  {
    "id": 9940,
    "title": "Барневка",
    "lng": 69.404917,
    "lat": 55.166819
  },
  {
    "id": 9206,
    "title": "Барсуковка",
    "lng": 63.205966,
    "lat": 52.466251
  },
  {
    "id": 6652,
    "title": "Баршакум",
    "lng": 55.575955,
    "lat": 48.083422
  },
  {
    "id": 5776,
    "title": "Баршатас",
    "lng": 78.665766,
    "lat": 48.173318
  },
  {
    "id": 8541,
    "title": "Баршын",
    "lng": 69.537885,
    "lat": 49.678788
  },
  {
    "id": 9839,
    "title": "Барыкөл",
    "lng": 69.963525,
    "lat": 54.176278
  },
  {
    "id": 5869,
    "title": "Барышовка",
    "lng": 80.944217,
    "lat": 50.555074
  },
  {
    "id": 6001,
    "title": "Барқытбел",
    "lng": 81.514126,
    "lat": 47.193925
  },
  {
    "id": 8687,
    "title": "Басбек",
    "lng": 64.056375,
    "lat": 53.188605
  },
  {
    "id": 9595,
    "title": "Баскөл",
    "lng": 77.32556,
    "lat": 51.736357
  },
  {
    "id": 8523,
    "title": "Бастал",
    "lng": 76.549506,
    "lat": 49.804417
  },
  {
    "id": 6126,
    "title": "Бастау",
    "lng": 68.846829,
    "lat": 51.785557
  },
  {
    "id": 7696,
    "title": "Бастау",
    "lng": 50.142944,
    "lat": 51.180402
  },
  {
    "id": 7696,
    "title": "Бастау",
    "lng": 50.142944,
    "lat": 51.180402
  },
  {
    "id": 11147,
    "title": "Бастаушы",
    "lng": 83.25622,
    "lat": 48.875527
  },
  {
    "id": 9992,
    "title": "Бастомар",
    "lng": 70.799003,
    "lat": 54.52901
  },
  {
    "id": 8252,
    "title": "Бастөбе",
    "lng": 77.990394,
    "lat": 45.270983
  },
  {
    "id": 9325,
    "title": "Басықара",
    "lng": 62.328663,
    "lat": 45.76494
  },
  {
    "id": 8578,
    "title": "Басқорық",
    "lng": 73.597803,
    "lat": 51.154004
  },
  {
    "id": 9444,
    "title": "Басқұдық",
    "lng": 51.210098,
    "lat": 43.688354
  },
  {
    "id": 9182,
    "title": "Баталы",
    "lng": 62.016624,
    "lat": 52.840682
  },
  {
    "id": 7092,
    "title": "Батан",
    "lng": 76.653288,
    "lat": 43.274903
  },
  {
    "id": 8889,
    "title": "Батмановка",
    "lng": 62.293503,
    "lat": 53.583255
  },
  {
    "id": 5787,
    "title": "Батпақ",
    "lng": 80.063122,
    "lat": 47.876013
  },
  {
    "id": 8572,
    "title": "Батпақ",
    "lng": 72.767652,
    "lat": 50.555583
  },
  {
    "id": 6002,
    "title": "Батпақты",
    "lng": 81.484518,
    "lat": 47.245072
  },
  {
    "id": 9445,
    "title": "Батыр",
    "lng": 51.408113,
    "lat": 43.63029
  },
  {
    "id": 10612,
    "title": "Батыр ата",
    "lng": 69.154646,
    "lat": 42.557863
  },
  {
    "id": 7354,
    "title": "Батырбек",
    "lng": 47.818374,
    "lat": 47.992975
  },
  {
    "id": 8629,
    "title": "Батық",
    "lng": 72.473768,
    "lat": 48.896457
  },
  {
    "id": 9027,
    "title": "Бауман",
    "lng": 65.978976,
    "lat": 54.058126
  },
  {
    "id": 9925,
    "title": "Баумана",
    "lng": 66.232813,
    "lat": 54.233785
  },
  {
    "id": 6273,
    "title": "Бауманское",
    "lng": 68.914212,
    "lat": 51.111992
  },
  {
    "id": 9450,
    "title": "Баутин",
    "lng": 50.259833,
    "lat": 44.539814
  },
  {
    "id": 7233,
    "title": "Бахар",
    "lng": 79.453022,
    "lat": 43.580588
  },
  {
    "id": 10115,
    "title": "Бахмұт",
    "lng": 69.652268,
    "lat": 53.954791
  },
  {
    "id": 6772,
    "title": "Башенкөл",
    "lng": 57.175567,
    "lat": 48.43556
  },
  {
    "id": 5839,
    "title": "Башкүл",
    "lng": 79.300653,
    "lat": 51.189737
  },
  {
    "id": 9531,
    "title": "Башмачное",
    "lng": 75.15435,
    "lat": 53.63453
  },
  {
    "id": 9746,
    "title": "Баян",
    "lng": 67.962375,
    "lat": 53.000469
  },
  {
    "id": 9901,
    "title": "Баян",
    "lng": 67.470512,
    "lat": 54.318514
  },
  {
    "id": 9496,
    "title": "Баянаул",
    "lng": 75.703068,
    "lat": 50.792962
  },
  {
    "id": 6221,
    "title": "Баянбай",
    "lng": 69.953141,
    "lat": 53.020998
  },
  {
    "id": 8358,
    "title": "Баянбай",
    "lng": 80.197196,
    "lat": 45.280636
  },
  {
    "id": 6972,
    "title": "Баяндай",
    "lng": 77.413883,
    "lat": 43.487345
  },
  {
    "id": 9446,
    "title": "Баянды",
    "lng": 51.306083,
    "lat": 43.761104
  },
  {
    "id": 10314,
    "title": "Баянды",
    "lng": 68.13902,
    "lat": 40.883052
  },
  {
    "id": 11003,
    "title": "Баяновск",
    "lng": 84.161641,
    "lat": 49.784064
  },
  {
    "id": 11195,
    "title": "Баяш Өтепов",
    "lng": 82.509217,
    "lat": 49.675599
  },
  {
    "id": 8732,
    "title": "Бағаналы",
    "lng": 63.634211,
    "lat": 52.399776
  },
  {
    "id": 10176,
    "title": "Бағанаты",
    "lng": 67.225775,
    "lat": 53.725856
  },
  {
    "id": 10706,
    "title": "Бағыс",
    "lng": 69.487957,
    "lat": 41.555762
  },
  {
    "id": 10437,
    "title": "Бақабұлақ",
    "lng": 69.006011,
    "lat": 41.951948
  },
  {
    "id": 8360,
    "title": "Бақалы",
    "lng": 80.116545,
    "lat": 45.694295
  },
  {
    "id": 6901,
    "title": "Бақанас",
    "lng": 76.274244,
    "lat": 44.806724
  },
  {
    "id": 11061,
    "title": "Бақасу",
    "lng": 84.839995,
    "lat": 47.551288
  },
  {
    "id": 6904,
    "title": "Бақбақты",
    "lng": 76.718155,
    "lat": 44.565315
  },
  {
    "id": 5980,
    "title": "Бақты",
    "lng": 82.725612,
    "lat": 46.658117
  },
  {
    "id": 8488,
    "title": "Бақты",
    "lng": 76.244141,
    "lat": 49.330908
  },
  {
    "id": 8226,
    "title": "Бақтыбай",
    "lng": 78.254005,
    "lat": 44.934635
  },
  {
    "id": 10899,
    "title": "Бақыбек",
    "lng": 70.340395,
    "lat": 42.52017
  },
  {
    "id": 10815,
    "title": "Бақырлы",
    "lng": 67.460401,
    "lat": 44.214701
  },
  {
    "id": 11324,
    "title": "Бақырша",
    "lng": 68.840568,
    "lat": 42.174861
  },
  {
    "id": 10576,
    "title": "Бақыт",
    "lng": 68.485356,
    "lat": 40.811651
  },
  {
    "id": 10511,
    "title": "Бақышсай",
    "lng": 68.707238,
    "lat": 41.312187
  },
  {
    "id": 10343,
    "title": "Баққоныс",
    "lng": 68.183603,
    "lat": 40.786351
  },
  {
    "id": 8430,
    "title": "Бегазы",
    "lng": 75.353911,
    "lat": 48.266823
  },
  {
    "id": 6827,
    "title": "Бегалы",
    "lng": 55.223142,
    "lat": 49.83055
  },
  {
    "id": 9175,
    "title": "Бегежан",
    "lng": 62.628359,
    "lat": 53.104962
  },
  {
    "id": 5841,
    "title": "Беген",
    "lng": 79.045674,
    "lat": 51.185537
  },
  {
    "id": 6033,
    "title": "Бегенский лесхоз",
    "lng": 78.999445,
    "lat": 51.188994
  },
  {
    "id": 6855,
    "title": "Бегімбет",
    "lng": 59.068066,
    "lat": 47.09212
  },
  {
    "id": 9559,
    "title": "Безводное",
    "lng": 75.476738,
    "lat": 53.815771
  },
  {
    "id": 7379,
    "title": "Бейбарыс",
    "lng": 51.790436,
    "lat": 47.451381
  },
  {
    "id": 10307,
    "title": "Бейбітшілік",
    "lng": 68.245425,
    "lat": 41.002072
  },
  {
    "id": 6132,
    "title": "Бейис хазирет",
    "lng": 69.051762,
    "lat": 51.772797
  },
  {
    "id": 10835,
    "title": "Бейнеткеш",
    "lng": 69.938561,
    "lat": 42.080821
  },
  {
    "id": 9414,
    "title": "Бейнеу",
    "lng": 55.188862,
    "lat": 45.322946
  },
  {
    "id": 10613,
    "title": "Бейсена Онтаева",
    "lng": 68.806082,
    "lat": 42.414095
  },
  {
    "id": 11076,
    "title": "Бекалка",
    "lng": 85.580161,
    "lat": 49.357978
  },
  {
    "id": 9339,
    "title": "Бекарыстан би",
    "lng": 61.582172,
    "lat": 45.783113
  },
  {
    "id": 9231,
    "title": "Бекбауыл",
    "lng": 61.937554,
    "lat": 45.979734
  },
  {
    "id": 7103,
    "title": "Бекболат Ашекеев",
    "lng": 76.476311,
    "lat": 43.168746
  },
  {
    "id": 10491,
    "title": "Бекбота",
    "lng": 68.252109,
    "lat": 41.43866
  },
  {
    "id": 5993,
    "title": "Бекет",
    "lng": 82.046674,
    "lat": 46.77231
  },
  {
    "id": 5865,
    "title": "Бековка",
    "lng": 80.73499,
    "lat": 50.844888
  },
  {
    "id": 10053,
    "title": "Бексейіт",
    "lng": 68.089873,
    "lat": 54.610214
  },
  {
    "id": 6542,
    "title": "Бектау",
    "lng": 71.223503,
    "lat": 51.772791
  },
  {
    "id": 6424,
    "title": "Бектесін",
    "lng": 68.935188,
    "lat": 53.48139
  },
  {
    "id": 7849,
    "title": "Бектөбе",
    "lng": 71.285603,
    "lat": 42.884465
  },
  {
    "id": 5866,
    "title": "Бел-ағач",
    "lng": 80.66596,
    "lat": 50.768137
  },
  {
    "id": 6322,
    "title": "Белагаш",
    "lng": 67.369218,
    "lat": 51.844475
  },
  {
    "id": 9505,
    "title": "Белагаш",
    "lng": 75.325398,
    "lat": 50.298956
  },
  {
    "id": 7989,
    "title": "Беларық",
    "lng": 73.324275,
    "lat": 43.107862
  },
  {
    "id": 8442,
    "title": "Белағаш",
    "lng": 74.294546,
    "lat": 50.071298
  },
  {
    "id": 7201,
    "title": "Белбұлақ",
    "lng": 77.099787,
    "lat": 43.31443
  },
  {
    "id": 6453,
    "title": "Белгородское",
    "lng": 69.17184,
    "lat": 52.480914
  },
  {
    "id": 8500,
    "title": "Белдеутас",
    "lng": 76.236497,
    "lat": 49.060133
  },
  {
    "id": 10047,
    "title": "Беловка",
    "lng": 68.79603,
    "lat": 55.065339
  },
  {
    "id": 6323,
    "title": "Беловодской",
    "lng": 67.918277,
    "lat": 51.811356
  },
  {
    "id": 8857,
    "title": "Белоглинка",
    "lng": 62.137079,
    "lat": 53.887491
  },
  {
    "id": 9049,
    "title": "Белоглинка",
    "lng": 65.867693,
    "lat": 54.616752
  },
  {
    "id": 10188,
    "title": "Белоглинка",
    "lng": 67.828706,
    "lat": 53.678218
  },
  {
    "id": 10131,
    "title": "Белоградовка",
    "lng": 66.630039,
    "lat": 53.464475
  },
  {
    "id": 10198,
    "title": "Белоградовка",
    "lng": 66.994809,
    "lat": 53.493873
  },
  {
    "id": 8935,
    "title": "Белозерка",
    "lng": 65.433546,
    "lat": 52.59001
  },
  {
    "id": 9134,
    "title": "Белозерка",
    "lng": 63.2752,
    "lat": 52.808577
  },
  {
    "id": 6038,
    "title": "Белокаменка",
    "lng": 79.600696,
    "lat": 50.557277
  },
  {
    "id": 11038,
    "title": "Белокаменка",
    "lng": 82.584271,
    "lat": 50.181341
  },
  {
    "id": 11021,
    "title": "Белоусовка",
    "lng": 82.522665,
    "lat": 50.131915
  },
  {
    "id": 9695,
    "title": "Белоусовка",
    "lng": 77.313873,
    "lat": 52.934145
  },
  {
    "id": 6079,
    "title": "Белоярка",
    "lng": 72.953334,
    "lat": 50.966677
  },
  {
    "id": 10076,
    "title": "Белоярка",
    "lng": 70.243746,
    "lat": 53.784315
  },
  {
    "id": 9078,
    "title": "Белояровка",
    "lng": 63.555896,
    "lat": 54.210355
  },
  {
    "id": 5921,
    "title": "Белтерек",
    "lng": 80.730193,
    "lat": 49.216979
  },
  {
    "id": 6667,
    "title": "Белшер",
    "lng": 62.28487,
    "lat": 48.778902
  },
  {
    "id": 11080,
    "title": "Белқарағай",
    "lng": 85.299213,
    "lat": 49.184815
  },
  {
    "id": 6589,
    "title": "Белқопа",
    "lng": 59.601728,
    "lat": 50.071269
  },
  {
    "id": 10641,
    "title": "Берген исаханов",
    "lng": 69.115875,
    "lat": 42.54537
  },
  {
    "id": 9253,
    "title": "Бердікөл",
    "lng": 60.836588,
    "lat": 47.007334
  },
  {
    "id": 9191,
    "title": "Береговое",
    "lng": 63.056145,
    "lat": 52.879454
  },
  {
    "id": 11333,
    "title": "Береговое",
    "lng": 75.877602,
    "lat": 53.132622
  },
  {
    "id": 5888,
    "title": "Березовка",
    "lng": 80.991801,
    "lat": 50.852986
  },
  {
    "id": 11022,
    "title": "Березовка",
    "lng": 82.124226,
    "lat": 50.232444
  },
  {
    "id": 11230,
    "title": "Березовка",
    "lng": 81.888607,
    "lat": 50.602412
  },
  {
    "id": 9092,
    "title": "Березовка",
    "lng": 62.682473,
    "lat": 53.228487
  },
  {
    "id": 10235,
    "title": "Березовка",
    "lng": 66.915757,
    "lat": 52.906504
  },
  {
    "id": 5887,
    "title": "Березовка шаруа қожалығы",
    "lng": 81.013441,
    "lat": 50.841982
  },
  {
    "id": 9043,
    "title": "Березово",
    "lng": 64.967437,
    "lat": 54.41456
  },
  {
    "id": 6074,
    "title": "Береке",
    "lng": 71.998856,
    "lat": 51.17982
  },
  {
    "id": 6906,
    "title": "Береке",
    "lng": 76.127396,
    "lat": 45.034591
  },
  {
    "id": 7086,
    "title": "Береке",
    "lng": 76.710008,
    "lat": 43.374911
  },
  {
    "id": 7192,
    "title": "Береке",
    "lng": 77.313927,
    "lat": 43.29137
  },
  {
    "id": 10166,
    "title": "Береке",
    "lng": 73.594381,
    "lat": 52.743168
  },
  {
    "id": 10577,
    "title": "Береке",
    "lng": 68.469564,
    "lat": 40.73299
  },
  {
    "id": 10631,
    "title": "Береке",
    "lng": 69.359444,
    "lat": 42.593781
  },
  {
    "id": 10734,
    "title": "Береке",
    "lng": 69.08562,
    "lat": 41.422819
  },
  {
    "id": 10512,
    "title": "Береке",
    "lng": 68.792706,
    "lat": 41.374544
  },
  {
    "id": 10477,
    "title": "Берекелі",
    "lng": 68.773024,
    "lat": 41.153713
  },
  {
    "id": 11084,
    "title": "Берел",
    "lng": 86.430875,
    "lat": 49.372586
  },
  {
    "id": 9754,
    "title": "Береславка",
    "lng": 67.30585,
    "lat": 52.74217
  },
  {
    "id": 6070,
    "title": "Берсуат",
    "lng": 72.120623,
    "lat": 50.663596
  },
  {
    "id": 10780,
    "title": "Бершін төбе",
    "lng": 68.44734,
    "lat": 43.292721
  },
  {
    "id": 7004,
    "title": "Беріктас",
    "lng": 75.716669,
    "lat": 43.269225
  },
  {
    "id": 7930,
    "title": "Беріктас",
    "lng": 74.389111,
    "lat": 43.276249
  },
  {
    "id": 9372,
    "title": "Бесарық",
    "lng": 65.386609,
    "lat": 44.693458
  },
  {
    "id": 9293,
    "title": "Бесарық",
    "lng": 67.642054,
    "lat": 43.587255
  },
  {
    "id": 10501,
    "title": "Бесауыл",
    "lng": 68.880876,
    "lat": 41.260081
  },
  {
    "id": 7205,
    "title": "Бесағаш",
    "lng": 77.037093,
    "lat": 43.299394
  },
  {
    "id": 7834,
    "title": "Бесағаш",
    "lng": 71.432073,
    "lat": 42.810638
  },
  {
    "id": 7834,
    "title": "Бесағаш",
    "lng": 71.432073,
    "lat": 42.810638
  },
  {
    "id": 8193,
    "title": "Бесағаш",
    "lng": 81.064277,
    "lat": 46.304101
  },
  {
    "id": 6648,
    "title": "Бесбай",
    "lng": 55.474275,
    "lat": 47.210602
  },
  {
    "id": 6101,
    "title": "Бесбидайық",
    "lng": 69.338612,
    "lat": 51.207721
  },
  {
    "id": 10698,
    "title": "Бескепе",
    "lng": 69.775077,
    "lat": 42.431553
  },
  {
    "id": 10536,
    "title": "Бескетік",
    "lng": 68.291617,
    "lat": 40.725726
  },
  {
    "id": 9943,
    "title": "Бескөл",
    "lng": 69.102283,
    "lat": 54.773039
  },
  {
    "id": 7006,
    "title": "Бесмойнақ",
    "lng": 75.681176,
    "lat": 43.11778
  },
  {
    "id": 7637,
    "title": "Бесоба",
    "lng": 53.361671,
    "lat": 49.464993
  },
  {
    "id": 7396,
    "title": "Бесоба",
    "lng": 50.565009,
    "lat": 50.73608
  },
  {
    "id": 7396,
    "title": "Бесоба",
    "lng": 50.565009,
    "lat": 50.73608
  },
  {
    "id": 7637,
    "title": "Бесоба",
    "lng": 53.361671,
    "lat": 49.464993
  },
  {
    "id": 8492,
    "title": "Бесоба",
    "lng": 74.470966,
    "lat": 49.344134
  },
  {
    "id": 10205,
    "title": "Беспаловка",
    "lng": 67.505887,
    "lat": 53.107671
  },
  {
    "id": 7633,
    "title": "Беспішен",
    "lng": 48.605253,
    "lat": 49.72912
  },
  {
    "id": 7633,
    "title": "Беспішен",
    "lng": 48.605253,
    "lat": 49.72912
  },
  {
    "id": 9389,
    "title": "Бестам",
    "lng": 66.723176,
    "lat": 44.28522
  },
  {
    "id": 6607,
    "title": "Бестамақ",
    "lng": 57.349822,
    "lat": 50.047084
  },
  {
    "id": 6789,
    "title": "Бестамақ",
    "lng": 55.064553,
    "lat": 49.719248
  },
  {
    "id": 8542,
    "title": "Бестамақ",
    "lng": 69.765932,
    "lat": 49.599832
  },
  {
    "id": 6801,
    "title": "Бестау",
    "lng": 56.014719,
    "lat": 50.321512
  },
  {
    "id": 6004,
    "title": "Бестерек",
    "lng": 81.618798,
    "lat": 47.165652
  },
  {
    "id": 11187,
    "title": "Бестерек",
    "lng": 82.683831,
    "lat": 49.642599
  },
  {
    "id": 6284,
    "title": "Бестоғай",
    "lng": 72.643639,
    "lat": 51.976576
  },
  {
    "id": 10297,
    "title": "Бестоғай",
    "lng": 69.169621,
    "lat": 43.245576
  },
  {
    "id": 6568,
    "title": "Бестөбе",
    "lng": 73.099296,
    "lat": 52.499765
  },
  {
    "id": 8837,
    "title": "Бестөбе",
    "lng": 62.031437,
    "lat": 51.907515
  },
  {
    "id": 7206,
    "title": "Бесқайнар",
    "lng": 77.10179,
    "lat": 43.215998
  },
  {
    "id": 8312,
    "title": "Бесқайнар",
    "lng": 78.133352,
    "lat": 44.922013
  },
  {
    "id": 5842,
    "title": "Бесқарағай",
    "lng": 79.480935,
    "lat": 50.886017
  },
  {
    "id": 11336,
    "title": "Бесқарағай",
    "lng": 77.899799,
    "lat": 51.373691
  },
  {
    "id": 6882,
    "title": "Бесқоспа",
    "lng": 57.437776,
    "lat": 50.010273
  },
  {
    "id": 10502,
    "title": "Бесқұбыр",
    "lng": 68.899149,
    "lat": 41.31967
  },
  {
    "id": 6800,
    "title": "Бесқұдық",
    "lng": 55.361338,
    "lat": 49.975995
  },
  {
    "id": 9861,
    "title": "Бесқұдық",
    "lng": 68.086361,
    "lat": 54.048802
  },
  {
    "id": 11094,
    "title": "Бесүй",
    "lng": 84.65557,
    "lat": 49.449751
  },
  {
    "id": 10974,
    "title": "Бетбұлақ",
    "lng": 68.065089,
    "lat": 48.870502
  },
  {
    "id": 7926,
    "title": "Бетқайнар",
    "lng": 74.466843,
    "lat": 43.208133
  },
  {
    "id": 11191,
    "title": "Бетқұдық",
    "lng": 81.485757,
    "lat": 50.255193
  },
  {
    "id": 8213,
    "title": "Бибақан",
    "lng": 80.978191,
    "lat": 45.781385
  },
  {
    "id": 9388,
    "title": "Бидайкөл",
    "lng": 66.744224,
    "lat": 44.136962
  },
  {
    "id": 5777,
    "title": "Бидайық",
    "lng": 78.705274,
    "lat": 47.824992
  },
  {
    "id": 8801,
    "title": "Бидайық",
    "lng": 63.741578,
    "lat": 50.599617
  },
  {
    "id": 10153,
    "title": "Бидайық",
    "lng": 72.73322,
    "lat": 54.03166
  },
  {
    "id": 10953,
    "title": "Бидайық",
    "lng": 71.810156,
    "lat": 48.64744
  },
  {
    "id": 10965,
    "title": "Бидайық",
    "lng": 71.941292,
    "lat": 48.730077
  },
  {
    "id": 5798,
    "title": "Биесімас",
    "lng": 81.138738,
    "lat": 48.149061
  },
  {
    "id": 10038,
    "title": "Бике",
    "lng": 67.665464,
    "lat": 54.61278
  },
  {
    "id": 9289,
    "title": "Билібай",
    "lng": 66.98305,
    "lat": 43.896359
  },
  {
    "id": 8006,
    "title": "Биназар",
    "lng": 73.574043,
    "lat": 44.065891
  },
  {
    "id": 10009,
    "title": "Бинаш",
    "lng": 70.883014,
    "lat": 54.821173
  },
  {
    "id": 8682,
    "title": "Бирюковка",
    "lng": 64.408128,
    "lat": 53.13945
  },
  {
    "id": 9663,
    "title": "Благовещенка",
    "lng": 76.122608,
    "lat": 53.365423
  },
  {
    "id": 9902,
    "title": "Благовещенка",
    "lng": 66.97315,
    "lat": 54.368973
  },
  {
    "id": 11024,
    "title": "Бобровка",
    "lng": 82.718102,
    "lat": 50.164621
  },
  {
    "id": 9644,
    "title": "Боброво",
    "lng": 75.693043,
    "lat": 53.224859
  },
  {
    "id": 10084,
    "title": "Богатыровка",
    "lng": 69.333959,
    "lat": 53.831631
  },
  {
    "id": 9683,
    "title": "Богатырь",
    "lng": 77.576118,
    "lat": 53.443847
  },
  {
    "id": 7534,
    "title": "Богацк",
    "lng": 51.106243,
    "lat": 50.66644
  },
  {
    "id": 7731,
    "title": "Богдановка",
    "lng": 52.13379,
    "lat": 51.066043
  },
  {
    "id": 8840,
    "title": "Богдановка",
    "lng": 61.562544,
    "lat": 51.813662
  },
  {
    "id": 9620,
    "title": "Богдановка",
    "lng": 77.202527,
    "lat": 52.620462
  },
  {
    "id": 9903,
    "title": "Богдановка",
    "lng": 67.013251,
    "lat": 54.444021
  },
  {
    "id": 9727,
    "title": "Богодаровка",
    "lng": 78.210203,
    "lat": 52.613813
  },
  {
    "id": 5912,
    "title": "Богомолово",
    "lng": 81.49192,
    "lat": 50.735619
  },
  {
    "id": 6477,
    "title": "Богородка",
    "lng": 68.773698,
    "lat": 52.24054
  },
  {
    "id": 9198,
    "title": "Богородское",
    "lng": 62.738142,
    "lat": 52.631772
  },
  {
    "id": 6463,
    "title": "Богословка",
    "lng": 68.788232,
    "lat": 52.344408
  },
  {
    "id": 5788,
    "title": "Бозай",
    "lng": 80.17339,
    "lat": 47.875421
  },
  {
    "id": 7719,
    "title": "Бозай",
    "lng": 51.540884,
    "lat": 50.543627
  },
  {
    "id": 10488,
    "title": "Бозай",
    "lng": 68.326426,
    "lat": 41.591723
  },
  {
    "id": 6545,
    "title": "Бозайғыр",
    "lng": 71.206835,
    "lat": 51.47198
  },
  {
    "id": 9721,
    "title": "Бозалан",
    "lng": 78.9418,
    "lat": 52.048703
  },
  {
    "id": 11202,
    "title": "Бозанбай",
    "lng": 82.414615,
    "lat": 49.531009
  },
  {
    "id": 10975,
    "title": "Боздақ",
    "lng": 66.562971,
    "lat": 48.265635
  },
  {
    "id": 9327,
    "title": "Бозкөл",
    "lng": 61.748728,
    "lat": 45.494277
  },
  {
    "id": 7602,
    "title": "Бозоба",
    "lng": 48.765917,
    "lat": 49.84838
  },
  {
    "id": 7602,
    "title": "Бозоба",
    "lng": 48.765917,
    "lat": 49.84838
  },
  {
    "id": 6861,
    "title": "Бозой",
    "lng": 58.818702,
    "lat": 46.222064
  },
  {
    "id": 7005,
    "title": "Бозой",
    "lng": 76.098821,
    "lat": 44.160447
  },
  {
    "id": 10461,
    "title": "Бозсу",
    "lng": 68.699066,
    "lat": 40.973803
  },
  {
    "id": 6286,
    "title": "Бозтал",
    "lng": 73.810186,
    "lat": 51.537127
  },
  {
    "id": 10982,
    "title": "Бозтұмсық",
    "lng": 67.517089,
    "lat": 48.757679
  },
  {
    "id": 6677,
    "title": "Бозтөбе",
    "lng": 58.508299,
    "lat": 50.881234
  },
  {
    "id": 9596,
    "title": "Бозша",
    "lng": 77.375013,
    "lat": 51.697482
  },
  {
    "id": 7594,
    "title": "Болашақ",
    "lng": 48.774271,
    "lat": 50.367069
  },
  {
    "id": 7594,
    "title": "Болашақ",
    "lng": 48.774271,
    "lat": 50.367069
  },
  {
    "id": 9424,
    "title": "Болашақ",
    "lng": 53.678965,
    "lat": 42.330513
  },
  {
    "id": 8667,
    "title": "Большая чураковка",
    "lng": 64.332202,
    "lat": 53.051083
  },
  {
    "id": 8997,
    "title": "Большие дубравы",
    "lng": 66.029901,
    "lat": 53.614311
  },
  {
    "id": 9113,
    "title": "Большое",
    "lng": 62.337906,
    "lat": 53.855914
  },
  {
    "id": 7074,
    "title": "Боралдай",
    "lng": 76.861006,
    "lat": 43.358094
  },
  {
    "id": 10604,
    "title": "Боралдай",
    "lng": 69.479836,
    "lat": 42.676944
  },
  {
    "id": 10274,
    "title": "Боралдай",
    "lng": 69.653714,
    "lat": 42.775918
  },
  {
    "id": 9415,
    "title": "Боранқұл",
    "lng": 54.469042,
    "lat": 46.208008
  },
  {
    "id": 6127,
    "title": "Борисовка",
    "lng": 68.540046,
    "lat": 51.888259
  },
  {
    "id": 8966,
    "title": "Борки",
    "lng": 64.52137,
    "lat": 53.668792
  },
  {
    "id": 9046,
    "title": "Борки",
    "lng": 66.01666,
    "lat": 54.559015
  },
  {
    "id": 9844,
    "title": "Борки",
    "lng": 69.756913,
    "lat": 54.626865
  },
  {
    "id": 5759,
    "title": "Борлы",
    "lng": 80.009726,
    "lat": 49.661641
  },
  {
    "id": 8511,
    "title": "Борлыбұлақ",
    "lng": 75.699511,
    "lat": 49.319435
  },
  {
    "id": 5875,
    "title": "Боровлянка",
    "lng": 81.234355,
    "lat": 50.479323
  },
  {
    "id": 8943,
    "title": "Боровское",
    "lng": 64.175401,
    "lat": 53.805707
  },
  {
    "id": 10999,
    "title": "Бородино",
    "lng": 84.094573,
    "lat": 49.493797
  },
  {
    "id": 8398,
    "title": "Бородиновка",
    "lng": 71.984393,
    "lat": 49.571529
  },
  {
    "id": 5870,
    "title": "Бородулиха",
    "lng": 80.936258,
    "lat": 50.713574
  },
  {
    "id": 10977,
    "title": "Борсенгір",
    "lng": 68.574379,
    "lat": 47.904706
  },
  {
    "id": 7569,
    "title": "Борсы",
    "lng": 47.424992,
    "lat": 50.113751
  },
  {
    "id": 7569,
    "title": "Борсы",
    "lng": 47.424992,
    "lat": 50.113751
  },
  {
    "id": 7563,
    "title": "Борық",
    "lng": 50.349314,
    "lat": 49.561936
  },
  {
    "id": 7563,
    "title": "Борық",
    "lng": 50.349314,
    "lat": 49.561936
  },
  {
    "id": 8652,
    "title": "Босаға",
    "lng": 72.494034,
    "lat": 48.370278
  },
  {
    "id": 8630,
    "title": "Босаға",
    "lng": 72.956649,
    "lat": 47.877397
  },
  {
    "id": 10818,
    "title": "Босбұлақ",
    "lng": 68.350201,
    "lat": 43.565601
  },
  {
    "id": 8863,
    "title": "Босколь",
    "lng": 61.277876,
    "lat": 53.722121
  },
  {
    "id": 9425,
    "title": "Бостан",
    "lng": 53.021604,
    "lat": 43.456485
  },
  {
    "id": 8059,
    "title": "Бостандық",
    "lng": 71.226404,
    "lat": 43.615992
  },
  {
    "id": 9818,
    "title": "Бостандық",
    "lng": 71.407953,
    "lat": 53.948851
  },
  {
    "id": 10033,
    "title": "Бостандық",
    "lng": 68.161118,
    "lat": 54.569257
  },
  {
    "id": 10713,
    "title": "Бостандық",
    "lng": 69.098115,
    "lat": 41.391066
  },
  {
    "id": 10772,
    "title": "Бостандық",
    "lng": 68.429149,
    "lat": 43.446891
  },
  {
    "id": 7624,
    "title": "Бостандық (Бостандық а.о.)",
    "lng": 48.881197,
    "lat": 49.624068
  },
  {
    "id": 7624,
    "title": "Бостандық (Бостандық а.о.)",
    "lng": 48.881197,
    "lat": 49.624068
  },
  {
    "id": 9704,
    "title": "Ботабас",
    "lng": 78.384045,
    "lat": 52.074639
  },
  {
    "id": 9427,
    "title": "Ботагөз",
    "lng": 52.759485,
    "lat": 43.171192
  },
  {
    "id": 9779,
    "title": "Ботай",
    "lng": 67.647749,
    "lat": 53.303253
  },
  {
    "id": 7787,
    "title": "Ботамойнақ",
    "lng": 71.508879,
    "lat": 42.946372
  },
  {
    "id": 8443,
    "title": "Ботақара",
    "lng": 73.634706,
    "lat": 50.094696
  },
  {
    "id": 6202,
    "title": "Боярка",
    "lng": 70.612576,
    "lat": 52.373455
  },
  {
    "id": 6902,
    "title": "Бояулы",
    "lng": 76.182301,
    "lat": 44.835884
  },
  {
    "id": 8902,
    "title": "Брацкое",
    "lng": 65.099085,
    "lat": 51.995018
  },
  {
    "id": 10209,
    "title": "Брилевка",
    "lng": 66.717418,
    "lat": 52.767743
  },
  {
    "id": 6222,
    "title": "Брусиловка",
    "lng": 69.856626,
    "lat": 52.972236
  },
  {
    "id": 9944,
    "title": "Бугровое",
    "lng": 69.724025,
    "lat": 55.049091
  },
  {
    "id": 8944,
    "title": "Буденновка",
    "lng": 63.805543,
    "lat": 53.941118
  },
  {
    "id": 9928,
    "title": "Буденное",
    "lng": 66.52101,
    "lat": 54.62391
  },
  {
    "id": 10226,
    "title": "Буденное",
    "lng": 66.553305,
    "lat": 53.182913
  },
  {
    "id": 6207,
    "title": "Буденовка",
    "lng": 69.629841,
    "lat": 52.095079
  },
  {
    "id": 6032,
    "title": "Букебай",
    "lng": 79.472758,
    "lat": 51.052286
  },
  {
    "id": 171,
    "title": "Булаев қаласы",
    "lng": 70.448157,
    "lat": 54.896056
  },
  {
    "id": 6907,
    "title": "Бура",
    "lng": 76.01967,
    "lat": 44.935363
  },
  {
    "id": 6223,
    "title": "Бурабай",
    "lng": 70.306888,
    "lat": 53.082337
  },
  {
    "id": 11112,
    "title": "Бурабай",
    "lng": 84.17737,
    "lat": 48.666009
  },
  {
    "id": 6020,
    "title": "Бургон",
    "lng": 81.865107,
    "lat": 47.180176
  },
  {
    "id": 6274,
    "title": "Буревестник",
    "lng": 69.851326,
    "lat": 51.020869
  },
  {
    "id": 8984,
    "title": "Буревестник",
    "lng": 63.590293,
    "lat": 51.097972
  },
  {
    "id": 5913,
    "title": "Буркотово",
    "lng": 81.520809,
    "lat": 50.743343
  },
  {
    "id": 8866,
    "title": "Бурли",
    "lng": 61.902718,
    "lat": 53.600619
  },
  {
    "id": 7788,
    "title": "Бурыл",
    "lng": 71.425686,
    "lat": 42.972348
  },
  {
    "id": 8023,
    "title": "Бурылбайтал",
    "lng": 74.044444,
    "lat": 45.051667
  },
  {
    "id": 8024,
    "title": "Бурылбайтал (ст.)",
    "lng": 74.016944,
    "lat": 44.939167
  },
  {
    "id": 8024,
    "title": "Бурылбайтал (ст.)",
    "lng": 74.016944,
    "lat": 44.939167
  },
  {
    "id": 10994,
    "title": "Быково",
    "lng": 84.570761,
    "lat": 49.712777
  },
  {
    "id": 7673,
    "title": "Былқылдақ",
    "lng": 53.628102,
    "lat": 50.463144
  },
  {
    "id": 7308,
    "title": "Былқылдақты",
    "lng": 54.817615,
    "lat": 48.43599
  },
  {
    "id": 6465,
    "title": "Быстримовка",
    "lng": 68.510931,
    "lat": 52.48274
  },
  {
    "id": 11025,
    "title": "Быструха",
    "lng": 82.722917,
    "lat": 50.374624
  },
  {
    "id": 11050,
    "title": "Біржан",
    "lng": 84.937686,
    "lat": 47.719343
  },
  {
    "id": 9507,
    "title": "Біржанкөл",
    "lng": 75.32547,
    "lat": 50.82116
  },
  {
    "id": 10826,
    "title": "Біркөлік",
    "lng": 70.000347,
    "lat": 42.096693
  },
  {
    "id": 6374,
    "title": "Бірлестік",
    "lng": 69.237839,
    "lat": 53.538376
  },
  {
    "id": 9773,
    "title": "Бірлестік",
    "lng": 68.352594,
    "lat": 53.583864
  },
  {
    "id": 10494,
    "title": "Бірлесу",
    "lng": 68.853519,
    "lat": 41.235992
  },
  {
    "id": 7829,
    "title": "Бірлесу-еңбек",
    "lng": 71.11336,
    "lat": 43.00008
  },
  {
    "id": 7829,
    "title": "Бірлесу-еңбек",
    "lng": 71.11336,
    "lat": 43.00008
  },
  {
    "id": 5843,
    "title": "Бірлік",
    "lng": 79.70785,
    "lat": 50.514328
  },
  {
    "id": 5923,
    "title": "Бірлік",
    "lng": 81.44448,
    "lat": 49.406175
  },
  {
    "id": 6513,
    "title": "Бірлік",
    "lng": 70.834235,
    "lat": 50.944833
  },
  {
    "id": 6762,
    "title": "Бірлік",
    "lng": 56.189253,
    "lat": 49.49351
  },
  {
    "id": 7202,
    "title": "Бірлік",
    "lng": 77.142897,
    "lat": 43.30896
  },
  {
    "id": 6908,
    "title": "Бірлік",
    "lng": 76.730983,
    "lat": 44.703094
  },
  {
    "id": 6985,
    "title": "Бірлік",
    "lng": 77.519291,
    "lat": 43.499176
  },
  {
    "id": 7041,
    "title": "Бірлік",
    "lng": 76.134233,
    "lat": 43.211832
  },
  {
    "id": 7327,
    "title": "Бірлік",
    "lng": 48.995238,
    "lat": 46.490957
  },
  {
    "id": 11143,
    "title": "Бірлік",
    "lng": 83.829623,
    "lat": 48.588917
  },
  {
    "id": 8007,
    "title": "Бірлік",
    "lng": 73.513299,
    "lat": 44.063288
  },
  {
    "id": 7705,
    "title": "Бірлік",
    "lng": 50.201892,
    "lat": 51.128105
  },
  {
    "id": 7546,
    "title": "Бірлік",
    "lng": 50.634278,
    "lat": 49.380223
  },
  {
    "id": 9326,
    "title": "Бірлік",
    "lng": 61.89996,
    "lat": 45.675532
  },
  {
    "id": 9287,
    "title": "Бірлік",
    "lng": 67.452213,
    "lat": 43.859289
  },
  {
    "id": 9611,
    "title": "Бірлік",
    "lng": 77.122963,
    "lat": 52.080351
  },
  {
    "id": 9499,
    "title": "Бірлік",
    "lng": 75.740618,
    "lat": 51.139064
  },
  {
    "id": 10597,
    "title": "Бірлік",
    "lng": 69.13871,
    "lat": 42.485186
  },
  {
    "id": 10479,
    "title": "Бірлік",
    "lng": 68.618792,
    "lat": 41.227814
  },
  {
    "id": 10386,
    "title": "Бірлік",
    "lng": 68.417471,
    "lat": 40.937633
  },
  {
    "id": 10294,
    "title": "Бірлік",
    "lng": 69.526207,
    "lat": 42.997687
  },
  {
    "id": 6158,
    "title": "Бірсуат",
    "lng": 70.969863,
    "lat": 52.704612
  },
  {
    "id": 6342,
    "title": "Бірсуат",
    "lng": 66.916143,
    "lat": 50.787672
  },
  {
    "id": 10482,
    "title": "Біртілек",
    "lng": 68.932897,
    "lat": 41.363615
  },
  {
    "id": 10836,
    "title": "Бірінші мамыр",
    "lng": 69.889037,
    "lat": 42.101931
  },
  {
    "id": 7389,
    "title": "Бітілеу",
    "lng": 50.791932,
    "lat": 49.882819
  },
  {
    "id": 5955,
    "title": "Біғаш",
    "lng": 82.009933,
    "lat": 48.63829
  },
  {
    "id": 9500,
    "title": "Бүркүтті",
    "lng": 74.997388,
    "lat": 50.925585
  },
  {
    "id": 8206,
    "title": "Бұдыр",
    "lng": 80.256691,
    "lat": 45.804252
  },
  {
    "id": 6319,
    "title": "Бұзылық",
    "lng": 66.218376,
    "lat": 51.900464
  },
  {
    "id": 7662,
    "title": "Бұлан",
    "lng": 52.483567,
    "lat": 50.326164
  },
  {
    "id": 7662,
    "title": "Бұлан",
    "lng": 52.483567,
    "lat": 50.326164
  },
  {
    "id": 9585,
    "title": "Бұланбай",
    "lng": 74.112448,
    "lat": 52.98996
  },
  {
    "id": 9399,
    "title": "Бұланбай бауы",
    "lng": 66.615989,
    "lat": 43.902238
  },
  {
    "id": 6172,
    "title": "Бұланды",
    "lng": 70.47711,
    "lat": 52.650089
  },
  {
    "id": 6432,
    "title": "Бұлақ",
    "lng": 68.954376,
    "lat": 53.35869
  },
  {
    "id": 6803,
    "title": "Бұлақ",
    "lng": 56.114684,
    "lat": 50.095049
  },
  {
    "id": 7007,
    "title": "Бұлақ",
    "lng": 75.833989,
    "lat": 43.221556
  },
  {
    "id": 9865,
    "title": "Бұлақ",
    "lng": 68.39265,
    "lat": 53.870161
  },
  {
    "id": 11330,
    "title": "Бұлақ",
    "lng": 68.740173,
    "lat": 41.879975
  },
  {
    "id": 6072,
    "title": "Бұлақсай",
    "lng": 72.093655,
    "lat": 51.287807
  },
  {
    "id": 6123,
    "title": "Бұлақты",
    "lng": 69.305518,
    "lat": 51.409238
  },
  {
    "id": 6740,
    "title": "Бұлақты",
    "lng": 58.419536,
    "lat": 49.180575
  },
  {
    "id": 7107,
    "title": "Бұлақты",
    "lng": 76.744099,
    "lat": 43.218468
  },
  {
    "id": 6645,
    "title": "Бұлақтыкөл",
    "lng": 56.643899,
    "lat": 48.228399
  },
  {
    "id": 7665,
    "title": "Бұлдырты",
    "lng": 53.18782,
    "lat": 50.100515
  },
  {
    "id": 7665,
    "title": "Бұлдырты",
    "lng": 53.18782,
    "lat": 50.100515
  },
  {
    "id": 11137,
    "title": "Бұлғар табыты",
    "lng": 85.524717,
    "lat": 48.291599
  },
  {
    "id": 6621,
    "title": "Бұлғарқа",
    "lng": 56.530541,
    "lat": 49.647323
  },
  {
    "id": 11121,
    "title": "Бұран",
    "lng": 85.196051,
    "lat": 48.008988
  },
  {
    "id": 9768,
    "title": "Бұрлық",
    "lng": 67.478875,
    "lat": 53.33728
  },
  {
    "id": 9804,
    "title": "Бұрлық",
    "lng": 67.975239,
    "lat": 53.166613
  },
  {
    "id": 8631,
    "title": "Бұрма",
    "lng": 72.837676,
    "lat": 48.938338
  },
  {
    "id": 7012,
    "title": "Бұрған",
    "lng": 76.110301,
    "lat": 43.121294
  },
  {
    "id": 9284,
    "title": "Бұхарбай батыр",
    "lng": 64.601131,
    "lat": 44.9929
  },
  {
    "id": 5990,
    "title": "Бұғыбай",
    "lng": 82.563736,
    "lat": 46.714478
  },
  {
    "id": 7298,
    "title": "Бұқар",
    "lng": 52.947233,
    "lat": 48.341552
  },
  {
    "id": 8444,
    "title": "Бұқар жырау",
    "lng": 74.77209,
    "lat": 50.245188
  },
  {
    "id": 7365,
    "title": "Бәйгетөбе",
    "lng": 53.329376,
    "lat": 47.636398
  },
  {
    "id": 9387,
    "title": "Бәйгеқұм",
    "lng": 66.47932,
    "lat": 44.312917
  },
  {
    "id": 10269,
    "title": "Бәйдібек ата",
    "lng": 69.927817,
    "lat": 42.990374
  },
  {
    "id": 6362,
    "title": "Бәйтерек",
    "lng": 68.949246,
    "lat": 52.907498
  },
  {
    "id": 6928,
    "title": "Бәйтерек",
    "lng": 77.22423,
    "lat": 43.39961
  },
  {
    "id": 7924,
    "title": "Бәйтерек",
    "lng": 75.079454,
    "lat": 42.917746
  },
  {
    "id": 7870,
    "title": "Бәйтерек",
    "lng": 71.09604,
    "lat": 42.611952
  },
  {
    "id": 7848,
    "title": "Бәйтерек",
    "lng": 71.242088,
    "lat": 42.839746
  },
  {
    "id": 9958,
    "title": "Бәйтерек",
    "lng": 69.066962,
    "lat": 54.737949
  },
  {
    "id": 10670,
    "title": "Бәйтерек",
    "lng": 69.810614,
    "lat": 42.459004
  },
  {
    "id": 10500,
    "title": "Бәйтерек",
    "lng": 68.882524,
    "lat": 41.297768
  },
  {
    "id": 10330,
    "title": "Бәйтерек",
    "lng": 68.291543,
    "lat": 40.905742
  },
  {
    "id": 9235,
    "title": "Бөген",
    "lng": 61.224409,
    "lat": 46.141452
  },
  {
    "id": 10596,
    "title": "Бөген",
    "lng": 68.983212,
    "lat": 42.735934
  },
  {
    "id": 6570,
    "title": "Бөгенбай",
    "lng": 72.320594,
    "lat": 52.442732
  },
  {
    "id": 6673,
    "title": "Бөгенбай",
    "lng": 58.207839,
    "lat": 50.941627
  },
  {
    "id": 6368,
    "title": "Бөгенбай би",
    "lng": 69.183401,
    "lat": 52.750811
  },
  {
    "id": 6834,
    "title": "Бөгетсай",
    "lng": 59.09444,
    "lat": 50.125309
  },
  {
    "id": 6037,
    "title": "Бөдене",
    "lng": 79.11513,
    "lat": 50.616714
  },
  {
    "id": 7266,
    "title": "Бөдене",
    "lng": 51.646912,
    "lat": 48.395093
  },
  {
    "id": 7328,
    "title": "Бөкейхан",
    "lng": 48.76589,
    "lat": 46.546526
  },
  {
    "id": 5815,
    "title": "Бөкенші",
    "lng": 79.720343,
    "lat": 50.487885
  },
  {
    "id": 8237,
    "title": "Бөктерлі",
    "lng": 78.759191,
    "lat": 44.85689
  },
  {
    "id": 6933,
    "title": "Бөлек",
    "lng": 77.42027,
    "lat": 43.40656
  },
  {
    "id": 7135,
    "title": "Бөлексаз",
    "lng": 79.128901,
    "lat": 42.947435
  },
  {
    "id": 8064,
    "title": "Бөлтірік шешен",
    "lng": 70.814607,
    "lat": 43.939236
  },
  {
    "id": 6717,
    "title": "Бөрте",
    "lng": 57.299103,
    "lat": 50.97185
  },
  {
    "id": 8332,
    "title": "Бөрібай би",
    "lng": 79.181749,
    "lat": 44.309253
  },
  {
    "id": 9948,
    "title": "Вагулино",
    "lng": 69.262462,
    "lat": 55.151518
  },
  {
    "id": 9199,
    "title": "Валерьяновка",
    "lng": 62.54389,
    "lat": 52.588434
  },
  {
    "id": 6343,
    "title": "Валиханово",
    "lng": 66.475538,
    "lat": 50.918839
  },
  {
    "id": 9537,
    "title": "Валиханово",
    "lng": 75.806707,
    "lat": 53.810891
  },
  {
    "id": 9183,
    "title": "Варваринка",
    "lng": 62.19158,
    "lat": 52.970821
  },
  {
    "id": 9038,
    "title": "Варваровка",
    "lng": 65.187623,
    "lat": 53.771375
  },
  {
    "id": 6458,
    "title": "Васильевка",
    "lng": 69.266747,
    "lat": 52.270055
  },
  {
    "id": 9142,
    "title": "Васильевка",
    "lng": 63.19551,
    "lat": 53.076852
  },
  {
    "id": 6380,
    "title": "Васильковка",
    "lng": 69.370314,
    "lat": 53.442941
  },
  {
    "id": 8946,
    "title": "Введенка",
    "lng": 63.77575,
    "lat": 54.013454
  },
  {
    "id": 6224,
    "title": "Веденовка",
    "lng": 69.491874,
    "lat": 52.610494
  },
  {
    "id": 6681,
    "title": "Велиховка",
    "lng": 58.037617,
    "lat": 50.806653
  },
  {
    "id": 8854,
    "title": "Веренка",
    "lng": 62.174997,
    "lat": 53.794731
  },
  {
    "id": 11228,
    "title": "Верх-уба",
    "lng": 82.415505,
    "lat": 50.476175
  },
  {
    "id": 11026,
    "title": "Верхнеберезовский",
    "lng": 82.215477,
    "lat": 50.275381
  },
  {
    "id": 9062,
    "title": "Вершковое",
    "lng": 65.337076,
    "lat": 53.947404
  },
  {
    "id": 11027,
    "title": "Веселовка",
    "lng": 82.331503,
    "lat": 50.306786
  },
  {
    "id": 9993,
    "title": "Веселовка",
    "lng": 70.599847,
    "lat": 54.577425
  },
  {
    "id": 8999,
    "title": "Веселый подол",
    "lng": 65.93486,
    "lat": 53.522849
  },
  {
    "id": 9533,
    "title": "Весёлая роща",
    "lng": 76.355964,
    "lat": 53.790023
  },
  {
    "id": 6369,
    "title": "Викторовка",
    "lng": 69.112686,
    "lat": 52.753868
  },
  {
    "id": 9953,
    "title": "Виноградовка",
    "lng": 69.086329,
    "lat": 55.219894
  },
  {
    "id": 10101,
    "title": "Виноградовка",
    "lng": 69.883872,
    "lat": 53.851028
  },
  {
    "id": 9009,
    "title": "Вишневка",
    "lng": 65.96162,
    "lat": 53.109573
  },
  {
    "id": 9983,
    "title": "Вишневка",
    "lng": 69.072926,
    "lat": 54.939739
  },
  {
    "id": 10123,
    "title": "Вишневка",
    "lng": 70.118512,
    "lat": 53.929977
  },
  {
    "id": 9079,
    "title": "Вишневое",
    "lng": 63.490984,
    "lat": 54.09417
  },
  {
    "id": 6225,
    "title": "Вишнёвое",
    "lng": 70.496927,
    "lat": 52.945097
  },
  {
    "id": 9120,
    "title": "Владикинка",
    "lng": 62.726239,
    "lat": 53.532393
  },
  {
    "id": 6468,
    "title": "Владимировка",
    "lng": 68.592022,
    "lat": 52.311209
  },
  {
    "id": 9136,
    "title": "Владимировка",
    "lng": 64.034635,
    "lat": 53.45869
  },
  {
    "id": 10034,
    "title": "Владимировка",
    "lng": 68.17162,
    "lat": 54.489085
  },
  {
    "id": 9833,
    "title": "Власовка",
    "lng": 69.600741,
    "lat": 54.200965
  },
  {
    "id": 9240,
    "title": "Водокачка",
    "lng": 61.703328,
    "lat": 46.057701
  },
  {
    "id": 10001,
    "title": "Возвышенка",
    "lng": 70.93314,
    "lat": 54.434768
  },
  {
    "id": 6203,
    "title": "Вознесенка",
    "lng": 70.21369,
    "lat": 52.40031
  },
  {
    "id": 9679,
    "title": "Вознесенка",
    "lng": 77.858189,
    "lat": 52.822271
  },
  {
    "id": 9956,
    "title": "Вознесенка",
    "lng": 68.816996,
    "lat": 54.669446
  },
  {
    "id": 8822,
    "title": "Волгоград",
    "lng": 60.934594,
    "lat": 51.631714
  },
  {
    "id": 9099,
    "title": "Волковка",
    "lng": 62.65653,
    "lat": 53.864687
  },
  {
    "id": 8452,
    "title": "Волковское",
    "lng": 72.463617,
    "lat": 49.881217
  },
  {
    "id": 9050,
    "title": "Волна",
    "lng": 65.588397,
    "lat": 54.589415
  },
  {
    "id": 10215,
    "title": "Володарское",
    "lng": 66.59725,
    "lat": 52.665433
  },
  {
    "id": 9867,
    "title": "Волошинка",
    "lng": 67.980476,
    "lat": 53.889608
  },
  {
    "id": 11036,
    "title": "Волчиха",
    "lng": 82.777687,
    "lat": 50.552476
  },
  {
    "id": 6213,
    "title": "Воробьевка",
    "lng": 69.837815,
    "lat": 51.90197
  },
  {
    "id": 8672,
    "title": "Воробьевка",
    "lng": 64.420722,
    "lat": 53.431553
  },
  {
    "id": 9212,
    "title": "Воронеж",
    "lng": 62.672232,
    "lat": 52.826592
  },
  {
    "id": 9672,
    "title": "Воронцовка",
    "lng": 76.248238,
    "lat": 53.358948
  },
  {
    "id": 8855,
    "title": "Ворошиловка",
    "lng": 62.075868,
    "lat": 53.810184
  },
  {
    "id": 10210,
    "title": "Восвишенка",
    "lng": 66.75283,
    "lat": 52.797901
  },
  {
    "id": 5903,
    "title": "Воскресеновка",
    "lng": 80.27393,
    "lat": 50.599216
  },
  {
    "id": 9039,
    "title": "Воскресеновка",
    "lng": 65.418014,
    "lat": 53.80685
  },
  {
    "id": 9161,
    "title": "Воскресеновка",
    "lng": 63.554495,
    "lat": 53.737718
  },
  {
    "id": 10040,
    "title": "Воскресеновка",
    "lng": 68.46801,
    "lat": 54.881116
  },
  {
    "id": 6693,
    "title": "Воснесеновка",
    "lng": 56.400141,
    "lat": 50.907351
  },
  {
    "id": 8912,
    "title": "Восток",
    "lng": 65.521653,
    "lat": 52.665646
  },
  {
    "id": 9816,
    "title": "Восходское",
    "lng": 71.769337,
    "lat": 54.010633
  },
  {
    "id": 9769,
    "title": "Всеволодовка",
    "lng": 67.424141,
    "lat": 53.437524
  },
  {
    "id": 11236,
    "title": "Выдриха",
    "lng": 82.173427,
    "lat": 50.518279
  },
  {
    "id": 10406,
    "title": "Габдуллин",
    "lng": 68.124581,
    "lat": 41.015658
  },
  {
    "id": 9987,
    "title": "Гаврино",
    "lng": 69.958611,
    "lat": 55.178054
  },
  {
    "id": 11339,
    "title": "Гагарин",
    "lng": 65.468868,
    "lat": 44.869093
  },
  {
    "id": 11212,
    "title": "Гагарино",
    "lng": 81.848838,
    "lat": 50.144975
  },
  {
    "id": 8448,
    "title": "Гагаринское",
    "lng": 72.800926,
    "lat": 50.142735
  },
  {
    "id": 9965,
    "title": "Гайдуково",
    "lng": 68.770904,
    "lat": 55.321631
  },
  {
    "id": 9688,
    "title": "Галицкое",
    "lng": 78.142551,
    "lat": 53.005834
  },
  {
    "id": 9705,
    "title": "Галкино",
    "lng": 78.309593,
    "lat": 52.237677
  },
  {
    "id": 10015,
    "title": "Ганкино",
    "lng": 70.118251,
    "lat": 54.870083
  },
  {
    "id": 10315,
    "title": "Гаришкер",
    "lng": 68.14688,
    "lat": 40.844008
  },
  {
    "id": 10248,
    "title": "Гаршино",
    "lng": 67.042168,
    "lat": 52.55306
  },
  {
    "id": 6344,
    "title": "Гастелло",
    "lng": 66.329786,
    "lat": 51.150637
  },
  {
    "id": 8760,
    "title": "Георгиевка",
    "lng": 61.085062,
    "lat": 52.689932
  },
  {
    "id": 11220,
    "title": "Герасимовка",
    "lng": 82.430965,
    "lat": 49.970341
  },
  {
    "id": 8894,
    "title": "Герцено",
    "lng": 64.872647,
    "lat": 52.205408
  },
  {
    "id": 8765,
    "title": "Глебовка",
    "lng": 61.513424,
    "lat": 52.221962
  },
  {
    "id": 5844,
    "title": "Глуховка",
    "lng": 79.873834,
    "lat": 50.495214
  },
  {
    "id": 9941,
    "title": "Гончаровка",
    "lng": 69.454513,
    "lat": 55.202126
  },
  {
    "id": 6187,
    "title": "Гордеевка",
    "lng": 69.834789,
    "lat": 52.479811
  },
  {
    "id": 10095,
    "title": "Горкое",
    "lng": 69.157665,
    "lat": 53.630926
  },
  {
    "id": 11223,
    "title": "Горкуново",
    "lng": 81.705404,
    "lat": 50.710705
  },
  {
    "id": 11041,
    "title": "Горная ульбинка",
    "lng": 82.916199,
    "lat": 49.986781
  },
  {
    "id": 6701,
    "title": "Горноводск",
    "lng": 56.206141,
    "lat": 50.516314
  },
  {
    "id": 8714,
    "title": "Горняк",
    "lng": 65.861171,
    "lat": 50.710038
  },
  {
    "id": 10177,
    "title": "Городецкое",
    "lng": 67.107871,
    "lat": 53.736999
  },
  {
    "id": 9828,
    "title": "Горьковское",
    "lng": 71.941265,
    "lat": 54.187116
  },
  {
    "id": 6466,
    "title": "Граниковка",
    "lng": 68.516124,
    "lat": 52.525958
  },
  {
    "id": 6426,
    "title": "Гранитный",
    "lng": 69.389115,
    "lat": 53.418101
  },
  {
    "id": 7966,
    "title": "Гранитогорск",
    "lng": 73.468985,
    "lat": 42.742755
  },
  {
    "id": 7966,
    "title": "Гранитогорск",
    "lng": 73.468985,
    "lat": 42.742755
  },
  {
    "id": 9100,
    "title": "Грачевка",
    "lng": 62.589345,
    "lat": 54.057291
  },
  {
    "id": 9770,
    "title": "Грачевка",
    "lng": 67.565185,
    "lat": 53.291267
  },
  {
    "id": 5854,
    "title": "Грачи",
    "lng": 78.634204,
    "lat": 50.748262
  },
  {
    "id": 9835,
    "title": "Григорьевка",
    "lng": 69.538892,
    "lat": 54.628371
  },
  {
    "id": 10211,
    "title": "Григорьевка",
    "lng": 66.82933,
    "lat": 52.804593
  },
  {
    "id": 8766,
    "title": "Гришенка",
    "lng": 61.690284,
    "lat": 52.386586
  },
  {
    "id": 7836,
    "title": "Гродеково",
    "lng": 71.490913,
    "lat": 42.822238
  },
  {
    "id": 7836,
    "title": "Гродеково",
    "lng": 71.490913,
    "lat": 42.822238
  },
  {
    "id": 9560,
    "title": "Груздевка",
    "lng": 75.551918,
    "lat": 53.816074
  },
  {
    "id": 6557,
    "title": "Гуляполе",
    "lng": 70.661536,
    "lat": 51.781688
  },
  {
    "id": 8852,
    "title": "Гурьяновское",
    "lng": 62.104722,
    "lat": 53.763153
  },
  {
    "id": 9755,
    "title": "Гусаковка",
    "lng": 67.6716,
    "lat": 52.751328
  },
  {
    "id": 7208,
    "title": "Гүлдала",
    "lng": 77.054736,
    "lat": 43.351421
  },
  {
    "id": 10537,
    "title": "Гүлістан",
    "lng": 68.360428,
    "lat": 40.703628
  },
  {
    "id": 9842,
    "title": "Дайындық",
    "lng": 69.065129,
    "lat": 54.504285
  },
  {
    "id": 11052,
    "title": "Дайыр",
    "lng": 84.986977,
    "lat": 47.623591
  },
  {
    "id": 8616,
    "title": "Дала",
    "lng": 73.391829,
    "lat": 50.506863
  },
  {
    "id": 10225,
    "title": "Дала",
    "lng": 67.174768,
    "lat": 53.229269
  },
  {
    "id": 6345,
    "title": "Далабай",
    "lng": 66.763573,
    "lat": 51.210802
  },
  {
    "id": 9277,
    "title": "Далдабай",
    "lng": 64.41977,
    "lat": 45.19444
  },
  {
    "id": 6546,
    "title": "Дамса",
    "lng": 71.042142,
    "lat": 51.665116
  },
  {
    "id": 9607,
    "title": "Даниловка",
    "lng": 77.440877,
    "lat": 52.515629
  },
  {
    "id": 7874,
    "title": "Дарбаза",
    "lng": 70.839625,
    "lat": 42.948609
  },
  {
    "id": 10709,
    "title": "Дарбаза",
    "lng": 69.08659,
    "lat": 41.565485
  },
  {
    "id": 11329,
    "title": "Дарбаза",
    "lng": 68.667211,
    "lat": 42.003025
  },
  {
    "id": 7236,
    "title": "Дардамты",
    "lng": 80.068773,
    "lat": 43.481157
  },
  {
    "id": 10735,
    "title": "Дархан",
    "lng": 69.062228,
    "lat": 41.397181
  },
  {
    "id": 10376,
    "title": "Дархан",
    "lng": 68.208684,
    "lat": 40.904436
  },
  {
    "id": 10736,
    "title": "Дастан",
    "lng": 69.109057,
    "lat": 41.477537
  },
  {
    "id": 10364,
    "title": "Датка",
    "lng": 68.20439,
    "lat": 40.95475
  },
  {
    "id": 9794,
    "title": "Дауқара",
    "lng": 68.139146,
    "lat": 53.653837
  },
  {
    "id": 10039,
    "title": "Дачное",
    "lng": 67.502366,
    "lat": 54.627345
  },
  {
    "id": 10124,
    "title": "Дашко-николаевка",
    "lng": 70.342408,
    "lat": 53.926202
  },
  {
    "id": 9892,
    "title": "Двинск",
    "lng": 68.406287,
    "lat": 54.145479
  },
  {
    "id": 6308,
    "title": "Двуречное",
    "lng": 66.422439,
    "lat": 51.62545
  },
  {
    "id": 7008,
    "title": "Дегерес",
    "lng": 75.805485,
    "lat": 43.243901
  },
  {
    "id": 8767,
    "title": "Денисовка",
    "lng": 61.751118,
    "lat": 52.448449
  },
  {
    "id": 10592,
    "title": "Дербес",
    "lng": 69.270439,
    "lat": 42.38109
  },
  {
    "id": 10712,
    "title": "Дербісек",
    "lng": 69.338486,
    "lat": 41.560836
  },
  {
    "id": 151,
    "title": "Державинск қаласы",
    "lng": 66.314712,
    "lat": 51.098685
  },
  {
    "id": 11288,
    "title": "Дермене",
    "lng": 68.787271,
    "lat": 42.524888
  },
  {
    "id": 8642,
    "title": "Деріпсал",
    "lng": 73.261789,
    "lat": 49.227735
  },
  {
    "id": 10132,
    "title": "Дзержинское",
    "lng": 66.436739,
    "lat": 53.612698
  },
  {
    "id": 8727,
    "title": "Диев",
    "lng": 63.687401,
    "lat": 51.998079
  },
  {
    "id": 10105,
    "title": "Димитровка",
    "lng": 68.897953,
    "lat": 54.235974
  },
  {
    "id": 7339,
    "title": "Дина Нұрпейсова",
    "lng": 48.532534,
    "lat": 46.66215
  },
  {
    "id": 10567,
    "title": "Дихан",
    "lng": 68.622924,
    "lat": 40.664792
  },
  {
    "id": 10478,
    "title": "Дихан",
    "lng": 68.785226,
    "lat": 41.122247
  },
  {
    "id": 10332,
    "title": "Дихан",
    "lng": 68.279058,
    "lat": 40.98848
  },
  {
    "id": 11287,
    "title": "Дихан",
    "lng": 68.279058,
    "lat": 40.98848
  },
  {
    "id": 10719,
    "title": "Диханбаба",
    "lng": 69.354216,
    "lat": 41.510693
  },
  {
    "id": 10860,
    "title": "Диханкөл",
    "lng": 70.119886,
    "lat": 42.195713
  },
  {
    "id": 6649,
    "title": "Дияр",
    "lng": 56.02407,
    "lat": 46.697854
  },
  {
    "id": 6923,
    "title": "Диқан",
    "lng": 78.309269,
    "lat": 43.526936
  },
  {
    "id": 7817,
    "title": "Диқан",
    "lng": 71.583889,
    "lat": 43.107778
  },
  {
    "id": 7867,
    "title": "Диқан",
    "lng": 70.737307,
    "lat": 42.602077
  },
  {
    "id": 7817,
    "title": "Диқан",
    "lng": 71.583889,
    "lat": 43.107778
  },
  {
    "id": 5873,
    "title": "Дмитриевка",
    "lng": 80.831676,
    "lat": 50.759408
  },
  {
    "id": 6226,
    "title": "Дмитриевка",
    "lng": 69.981833,
    "lat": 52.718077
  },
  {
    "id": 6703,
    "title": "Дмитриевка",
    "lng": 56.685141,
    "lat": 50.878591
  },
  {
    "id": 9680,
    "title": "Дмитриевка",
    "lng": 77.977037,
    "lat": 52.979096
  },
  {
    "id": 10133,
    "title": "Дмитриевка",
    "lng": 67.007358,
    "lat": 53.89814
  },
  {
    "id": 6209,
    "title": "Добровольное",
    "lng": 69.404638,
    "lat": 52.053862
  },
  {
    "id": 9849,
    "title": "Добровольское",
    "lng": 69.570054,
    "lat": 54.402072
  },
  {
    "id": 10091,
    "title": "Доброжановка",
    "lng": 69.049202,
    "lat": 53.968336
  },
  {
    "id": 7237,
    "title": "Добын",
    "lng": 80.070273,
    "lat": 43.693425
  },
  {
    "id": 8675,
    "title": "Докучаевка",
    "lng": 64.763825,
    "lat": 53.32482
  },
  {
    "id": 10136,
    "title": "Докучаево",
    "lng": 66.486964,
    "lat": 53.914759
  },
  {
    "id": 7254,
    "title": "Долайты",
    "lng": 79.628616,
    "lat": 43.370966
  },
  {
    "id": 7108,
    "title": "Долан",
    "lng": 76.684846,
    "lat": 43.189876
  },
  {
    "id": 8970,
    "title": "Долбушка",
    "lng": 64.100904,
    "lat": 53.895504
  },
  {
    "id": 9033,
    "title": "Долинка",
    "lng": 65.128289,
    "lat": 54.005712
  },
  {
    "id": 7736,
    "title": "Долинное",
    "lng": 52.158791,
    "lat": 51.271446
  },
  {
    "id": 9942,
    "title": "Долматово",
    "lng": 69.458977,
    "lat": 55.317338
  },
  {
    "id": 5848,
    "title": "Долон",
    "lng": 79.306893,
    "lat": 50.660993
  },
  {
    "id": 6049,
    "title": "Домбыралы",
    "lng": 71.082503,
    "lat": 51.996399
  },
  {
    "id": 6836,
    "title": "Дон",
    "lng": 58.497429,
    "lat": 50.256616
  },
  {
    "id": 6348,
    "title": "Донской",
    "lng": 66.063094,
    "lat": 51.306139
  },
  {
    "id": 6478,
    "title": "Дорогинка",
    "lng": 68.960421,
    "lat": 52.252108
  },
  {
    "id": 6390,
    "title": "Дороговка",
    "lng": 69.583116,
    "lat": 52.846497
  },
  {
    "id": 9086,
    "title": "Дорожное",
    "lng": 63.346229,
    "lat": 53.777415
  },
  {
    "id": 8031,
    "title": "Досбол",
    "lng": 70.326139,
    "lat": 44.063657
  },
  {
    "id": 8031,
    "title": "Досбол",
    "lng": 70.326139,
    "lat": 44.063657
  },
  {
    "id": 9384,
    "title": "Досбол би",
    "lng": 66.652506,
    "lat": 44.23834
  },
  {
    "id": 8450,
    "title": "Доскей",
    "lng": 73.265184,
    "lat": 49.85751
  },
  {
    "id": 8778,
    "title": "Досовка",
    "lng": 62.08336,
    "lat": 52.382689
  },
  {
    "id": 7367,
    "title": "Доссор",
    "lng": 52.974578,
    "lat": 47.530278
  },
  {
    "id": 6694,
    "title": "Достық",
    "lng": 56.580613,
    "lat": 50.924075
  },
  {
    "id": 7211,
    "title": "Достық",
    "lng": 77.055167,
    "lat": 43.473752
  },
  {
    "id": 6948,
    "title": "Достық",
    "lng": 78.036792,
    "lat": 43.555793
  },
  {
    "id": 9628,
    "title": "Достық",
    "lng": 76.650737,
    "lat": 52.781972
  },
  {
    "id": 10553,
    "title": "Достық",
    "lng": 68.325726,
    "lat": 40.713328
  },
  {
    "id": 10538,
    "title": "Достық",
    "lng": 68.325724,
    "lat": 40.71333
  },
  {
    "id": 10520,
    "title": "Достық",
    "lng": 69.003792,
    "lat": 41.247655
  },
  {
    "id": 10388,
    "title": "Достық",
    "lng": 68.38638,
    "lat": 40.914011
  },
  {
    "id": 10933,
    "title": "Достық",
    "lng": 68.125806,
    "lat": 42.054543
  },
  {
    "id": 10857,
    "title": "Достық",
    "lng": 69.851173,
    "lat": 42.169054
  },
  {
    "id": 10079,
    "title": "Драгомировка",
    "lng": 69.369802,
    "lat": 53.752735
  },
  {
    "id": 8841,
    "title": "Дружба",
    "lng": 62.910106,
    "lat": 51.445858
  },
  {
    "id": 8895,
    "title": "Дружба",
    "lng": 65.239492,
    "lat": 52.239729
  },
  {
    "id": 7757,
    "title": "Дуана",
    "lng": 51.528083,
    "lat": 50.28858
  },
  {
    "id": 8411,
    "title": "Дуаншы",
    "lng": 72.859245,
    "lat": 49.631899
  },
  {
    "id": 9010,
    "title": "Дубинка",
    "lng": 65.636772,
    "lat": 53.183582
  },
  {
    "id": 8377,
    "title": "Дубовка",
    "lng": 72.917518,
    "lat": 49.731402
  },
  {
    "id": 9093,
    "title": "Дубровка",
    "lng": 62.286541,
    "lat": 53.021453
  },
  {
    "id": 10249,
    "title": "Дубровка",
    "lng": 67.126888,
    "lat": 52.604795
  },
  {
    "id": 9966,
    "title": "Дубровное",
    "lng": 68.912029,
    "lat": 55.274862
  },
  {
    "id": 10043,
    "title": "Дубровное",
    "lng": 68.091131,
    "lat": 54.81418
  },
  {
    "id": 9019,
    "title": "Дудаковка",
    "lng": 65.768546,
    "lat": 53.240835
  },
  {
    "id": 8086,
    "title": "Дінмұхамед Қонаев",
    "lng": 72.445885,
    "lat": 43.109869
  },
  {
    "id": 8753,
    "title": "Дүзбай",
    "lng": 64.554805,
    "lat": 52.335318
  },
  {
    "id": 9534,
    "title": "Дүйсеке",
    "lng": 76.140629,
    "lat": 53.783236
  },
  {
    "id": 10010,
    "title": "Дүйсеке",
    "lng": 70.909541,
    "lat": 54.723985
  },
  {
    "id": 5867,
    "title": "Дүйсәкен Өткелі",
    "lng": 80.463016,
    "lat": 50.620297
  },
  {
    "id": 6668,
    "title": "Дүкен",
    "lng": 62.000652,
    "lat": 48.957857
  },
  {
    "id": 9356,
    "title": "Дүр оңғар",
    "lng": 64.210543,
    "lat": 45.265121
  },
  {
    "id": 8985,
    "title": "Дәмді",
    "lng": 65.027561,
    "lat": 51.208725
  },
  {
    "id": 8633,
    "title": "Дәрия",
    "lng": 72.947917,
    "lat": 49.086674
  },
  {
    "id": 10888,
    "title": "Дәубаба",
    "lng": 70.190691,
    "lat": 42.443943
  },
  {
    "id": 7188,
    "title": "Дәулет",
    "lng": 77.107252,
    "lat": 43.606051
  },
  {
    "id": 7358,
    "title": "Дәулет",
    "lng": 49.218164,
    "lat": 46.568438
  },
  {
    "id": 9447,
    "title": "Дәулет",
    "lng": 51.321067,
    "lat": 43.701879
  },
  {
    "id": 7331,
    "title": "Дәулеткерей",
    "lng": 49.357745,
    "lat": 46.623494
  },
  {
    "id": 9821,
    "title": "Дәуіт",
    "lng": 71.473899,
    "lat": 53.608777
  },
  {
    "id": 8733,
    "title": "Дәңгірбай",
    "lng": 63.687032,
    "lat": 52.62255
  },
  {
    "id": 5769,
    "title": "Дөненбай",
    "lng": 80.041841,
    "lat": 48.144607
  },
  {
    "id": 6420,
    "title": "Дөңгілағаш",
    "lng": 69.163638,
    "lat": 53.445885
  },
  {
    "id": 11270,
    "title": "Ебейты",
    "lng": 55.229502,
    "lat": 48.089591
  },
  {
    "id": 9207,
    "title": "Евгеновка",
    "lng": 63.288944,
    "lat": 52.616623
  },
  {
    "id": 6558,
    "title": "Егемен",
    "lng": 70.759893,
    "lat": 51.752151
  },
  {
    "id": 6712,
    "title": "Егізата",
    "lng": 56.344527,
    "lat": 50.297747
  },
  {
    "id": 10930,
    "title": "Егізқұм",
    "lng": 68.014334,
    "lat": 42.093107
  },
  {
    "id": 5941,
    "title": "Егін бұлақ",
    "lng": 80.86512,
    "lat": 50.324117
  },
  {
    "id": 5956,
    "title": "Егінбұлақ",
    "lng": 81.073413,
    "lat": 48.887412
  },
  {
    "id": 11078,
    "title": "Егінді",
    "lng": 84.891603,
    "lat": 49.248375
  },
  {
    "id": 8544,
    "title": "Егінді",
    "lng": 71.377348,
    "lat": 50.581935
  },
  {
    "id": 10978,
    "title": "Егінді",
    "lng": 67.749115,
    "lat": 49.05809
  },
  {
    "id": 9795,
    "title": "Егіндіағаш",
    "lng": 68.04847,
    "lat": 53.604813
  },
  {
    "id": 5831,
    "title": "Егіндібұлақ",
    "lng": 81.918323,
    "lat": 47.895434
  },
  {
    "id": 6828,
    "title": "Егіндібұлақ",
    "lng": 55.125315,
    "lat": 49.814521
  },
  {
    "id": 11123,
    "title": "Егіндібұлақ",
    "lng": 84.675235,
    "lat": 48.394148
  },
  {
    "id": 8495,
    "title": "Егіндібұлақ",
    "lng": 76.385815,
    "lat": 49.78614
  },
  {
    "id": 9508,
    "title": "Егіндібұлақ",
    "lng": 75.31222,
    "lat": 50.731799
  },
  {
    "id": 6275,
    "title": "Егіндікөл",
    "lng": 69.476099,
    "lat": 51.053928
  },
  {
    "id": 7640,
    "title": "Егіндікөл",
    "lng": 54.036126,
    "lat": 50.041808
  },
  {
    "id": 7640,
    "title": "Егіндікөл",
    "lng": 54.036126,
    "lat": 50.041808
  },
  {
    "id": 6006,
    "title": "Егінсу",
    "lng": 81.468761,
    "lat": 46.952389
  },
  {
    "id": 8160,
    "title": "Егінсу",
    "lng": 78.527398,
    "lat": 45.574279
  },
  {
    "id": 8160,
    "title": "Егінсу",
    "lng": 78.527398,
    "lat": 45.574279
  },
  {
    "id": 7355,
    "title": "Егінқұдық",
    "lng": 47.630958,
    "lat": 48.159574
  },
  {
    "id": 8517,
    "title": "Едрей",
    "lng": 77.254665,
    "lat": 50.180868
  },
  {
    "id": 8496,
    "title": "Ежебай",
    "lng": 75.061851,
    "lat": 49.091376
  },
  {
    "id": 9910,
    "title": "Екатериновка",
    "lng": 66.702371,
    "lat": 54.593729
  },
  {
    "id": 9994,
    "title": "Екатериновка",
    "lng": 70.987676,
    "lat": 54.594657
  },
  {
    "id": 9684,
    "title": "Екатеринославка",
    "lng": 77.849134,
    "lat": 53.232778
  },
  {
    "id": 8190,
    "title": "Екпенді",
    "lng": 80.624003,
    "lat": 45.7382
  },
  {
    "id": 6796,
    "title": "Екпетал",
    "lng": 54.712683,
    "lat": 49.15934
  },
  {
    "id": 5824,
    "title": "Екпін",
    "lng": 82.738099,
    "lat": 47.777814
  },
  {
    "id": 6958,
    "title": "Екпінді",
    "lng": 77.565114,
    "lat": 43.629768
  },
  {
    "id": 7057,
    "title": "Екпінді",
    "lng": 76.653665,
    "lat": 43.382191
  },
  {
    "id": 7981,
    "title": "Екпінді",
    "lng": 73.250833,
    "lat": 42.861111
  },
  {
    "id": 9290,
    "title": "Екпінді",
    "lng": 66.928675,
    "lat": 44.087832
  },
  {
    "id": 10827,
    "title": "Екпінді",
    "lng": 69.95359,
    "lat": 42.118252
  },
  {
    "id": 10286,
    "title": "Екпінді",
    "lng": 69.194199,
    "lat": 42.796006
  },
  {
    "id": 8362,
    "title": "Екіаша",
    "lng": 80.139767,
    "lat": 45.380718
  },
  {
    "id": 52,
    "title": "Екібастұз қаласы",
    "lng": 75.326583,
    "lat": 51.729778
  },
  {
    "id": 9545,
    "title": "Екішоқ",
    "lng": 76.112224,
    "lat": 54.101472
  },
  {
    "id": 7212,
    "title": "Еламан",
    "lng": 77.165121,
    "lat": 43.571
  },
  {
    "id": 7618,
    "title": "Еламан",
    "lng": 49.005524,
    "lat": 49.283671
  },
  {
    "id": 7618,
    "title": "Еламан",
    "lng": 49.005524,
    "lat": 49.283671
  },
  {
    "id": 6730,
    "title": "Елек",
    "lng": 57.364042,
    "lat": 49.622113
  },
  {
    "id": 6366,
    "title": "Еленовка",
    "lng": 68.890631,
    "lat": 53.260339
  },
  {
    "id": 9759,
    "title": "Елецкое",
    "lng": 67.950176,
    "lat": 53.403727
  },
  {
    "id": 6007,
    "title": "Елтай",
    "lng": 81.596591,
    "lat": 46.892036
  },
  {
    "id": 6296,
    "title": "Елтай",
    "lng": 73.019793,
    "lat": 51.488041
  },
  {
    "id": 7087,
    "title": "Елтай",
    "lng": 76.722234,
    "lat": 43.371582
  },
  {
    "id": 7268,
    "title": "Елтай",
    "lng": 51.614384,
    "lat": 48.549539
  },
  {
    "id": 8227,
    "title": "Елтай",
    "lng": 78.238886,
    "lat": 44.942534
  },
  {
    "id": 10895,
    "title": "Елтай",
    "lng": 70.386488,
    "lat": 42.46223
  },
  {
    "id": 6075,
    "title": "Елтоқ",
    "lng": 71.96428,
    "lat": 51.027962
  },
  {
    "id": 10624,
    "title": "Елшібек батыр",
    "lng": 68.971839,
    "lat": 42.885126
  },
  {
    "id": 8872,
    "title": "Ельшанское",
    "lng": 61.948595,
    "lat": 53.797145
  },
  {
    "id": 6398,
    "title": "Елікті",
    "lng": 69.15868,
    "lat": 53.215494
  },
  {
    "id": 10578,
    "title": "Елқоныс",
    "lng": 68.453861,
    "lat": 40.901015
  },
  {
    "id": 93,
    "title": "Ембі қаласы",
    "lng": 58.148397,
    "lat": 48.823344
  },
  {
    "id": 5778,
    "title": "Емелтау",
    "lng": 77.457649,
    "lat": 47.727423
  },
  {
    "id": 7708,
    "title": "Еменжар",
    "lng": 49.592924,
    "lat": 50.975923
  },
  {
    "id": 10407,
    "title": "Енбекши",
    "lng": 68.170524,
    "lat": 41.024003
  },
  {
    "id": 10956,
    "title": "Ералиев",
    "lng": 70.371845,
    "lat": 48.654077
  },
  {
    "id": 8597,
    "title": "Ералы",
    "lng": 72.482832,
    "lat": 50.663739
  },
  {
    "id": 152,
    "title": "Ерейментау қаласы",
    "lng": 73.102598,
    "lat": 51.619626
  },
  {
    "id": 10011,
    "title": "Еремеевка",
    "lng": 70.88888,
    "lat": 54.757373
  },
  {
    "id": 7161,
    "title": "Ереуіл",
    "lng": 79.255186,
    "lat": 42.827125
  },
  {
    "id": 7213,
    "title": "Еркін",
    "lng": 77.040543,
    "lat": 43.442132
  },
  {
    "id": 8364,
    "title": "Еркін",
    "lng": 80.278781,
    "lat": 45.722579
  },
  {
    "id": 8364,
    "title": "Еркін",
    "lng": 80.278781,
    "lat": 45.722579
  },
  {
    "id": 10531,
    "title": "Еркінабад",
    "lng": 68.532805,
    "lat": 40.749778
  },
  {
    "id": 8661,
    "title": "Еркіндік",
    "lng": 72.636417,
    "lat": 48.77756
  },
  {
    "id": 6622,
    "title": "Еркінкуш",
    "lng": 57.264015,
    "lat": 49.711507
  },
  {
    "id": 6288,
    "title": "Еркіншілік",
    "lng": 72.633486,
    "lat": 51.413852
  },
  {
    "id": 6363,
    "title": "Ермаковка",
    "lng": 68.731998,
    "lat": 52.954879
  },
  {
    "id": 11006,
    "title": "Ермаковка",
    "lng": 82.914788,
    "lat": 49.816672
  },
  {
    "id": 9020,
    "title": "Ермаковка",
    "lng": 65.651028,
    "lat": 53.348682
  },
  {
    "id": 5851,
    "title": "Ерназар",
    "lng": 79.496555,
    "lat": 51.450046
  },
  {
    "id": 6615,
    "title": "Ерназар",
    "lng": 56.865828,
    "lat": 50.041235
  },
  {
    "id": 7838,
    "title": "Ерназар",
    "lng": 70.83994,
    "lat": 43.13298
  },
  {
    "id": 6060,
    "title": "Ерофеевка",
    "lng": 70.343872,
    "lat": 51.872164
  },
  {
    "id": 7726,
    "title": "Ерсары",
    "lng": 51.843895,
    "lat": 50.729422
  },
  {
    "id": 7877,
    "title": "Ертай",
    "lng": 70.382406,
    "lat": 42.744343
  },
  {
    "id": 8583,
    "title": "Ертіс",
    "lng": 73.258267,
    "lat": 50.331972
  },
  {
    "id": 9571,
    "title": "Ертіс",
    "lng": 75.458295,
    "lat": 53.331704
  },
  {
    "id": 6184,
    "title": "Еруслановка",
    "lng": 70.363697,
    "lat": 52.560532
  },
  {
    "id": 9029,
    "title": "Ершовка",
    "lng": 65.073896,
    "lat": 54.048881
  },
  {
    "id": 9246,
    "title": "Ерімбетжаға",
    "lng": 62.192011,
    "lat": 47.060822
  },
  {
    "id": 7269,
    "title": "Есбол",
    "lng": 51.556255,
    "lat": 48.368219
  },
  {
    "id": 7382,
    "title": "Есбол",
    "lng": 51.634767,
    "lat": 47.704538
  },
  {
    "id": 8161,
    "title": "Есеболат",
    "lng": 79.587678,
    "lat": 45.41258
  },
  {
    "id": 8161,
    "title": "Есеболат",
    "lng": 79.587678,
    "lat": 45.41258
  },
  {
    "id": 8061,
    "title": "Есей би",
    "lng": 70.243737,
    "lat": 43.190881
  },
  {
    "id": 8709,
    "title": "Есенбаев",
    "lng": 65.393732,
    "lat": 50.302506
  },
  {
    "id": 8382,
    "title": "Есенгелді",
    "lng": 71.811396,
    "lat": 49.66416
  },
  {
    "id": 10581,
    "title": "Есентаев",
    "lng": 68.49116,
    "lat": 40.932068
  },
  {
    "id": 9416,
    "title": "Есет",
    "lng": 54.82888,
    "lat": 45.751307
  },
  {
    "id": 6856,
    "title": "Есет ата",
    "lng": 59.173303,
    "lat": 47.127446
  },
  {
    "id": 9271,
    "title": "Есет батыр",
    "lng": 64.62455,
    "lat": 44.806685
  },
  {
    "id": 6605,
    "title": "Есет батыр көкіұлы",
    "lng": 57.538271,
    "lat": 49.870802
  },
  {
    "id": 7366,
    "title": "Ескене",
    "lng": 52.615611,
    "lat": 47.362258
  },
  {
    "id": 5792,
    "title": "Ескенебұлақ",
    "lng": 80.918372,
    "lat": 47.601893
  },
  {
    "id": 6408,
    "title": "Ескенежал",
    "lng": 69.356731,
    "lat": 53.074915
  },
  {
    "id": 5784,
    "title": "Ески майлин",
    "lng": 80.464166,
    "lat": 47.941653
  },
  {
    "id": 8195,
    "title": "Ескі жанама",
    "lng": 80.790551,
    "lat": 46.198228
  },
  {
    "id": 10759,
    "title": "Ескі иқан",
    "lng": 68.523903,
    "lat": 43.188088
  },
  {
    "id": 6121,
    "title": "Ескі көлутон",
    "lng": 69.448171,
    "lat": 51.766789
  },
  {
    "id": 7387,
    "title": "Ескі сарайшық",
    "lng": 51.73863,
    "lat": 47.498844
  },
  {
    "id": 10762,
    "title": "Ескі сауран",
    "lng": 67.836791,
    "lat": 43.486109
  },
  {
    "id": 8477,
    "title": "Ескі тұзда",
    "lng": 73.312184,
    "lat": 50.130575
  },
  {
    "id": 10444,
    "title": "Ескі шанақ",
    "lng": 69.055454,
    "lat": 41.964098
  },
  {
    "id": 10666,
    "title": "Ескі шілік",
    "lng": 68.692238,
    "lat": 42.869197
  },
  {
    "id": 5846,
    "title": "Ескі қамал",
    "lng": 80.090458,
    "lat": 50.497341
  },
  {
    "id": 10463,
    "title": "Ескіқорған",
    "lng": 68.725862,
    "lat": 40.982282
  },
  {
    "id": 9241,
    "title": "Ескіұра",
    "lng": 61.768976,
    "lat": 46.047074
  },
  {
    "id": 7375,
    "title": "Есмахан",
    "lng": 51.461752,
    "lat": 47.473994
  },
  {
    "id": 9063,
    "title": "Есмырза",
    "lng": 65.413612,
    "lat": 54.087167
  },
  {
    "id": 7017,
    "title": "Еспе",
    "lng": 75.681958,
    "lat": 43.652986
  },
  {
    "id": 9905,
    "title": "Есперли",
    "lng": 66.786705,
    "lat": 54.111549
  },
  {
    "id": 9484,
    "title": "Естая",
    "lng": 76.294258,
    "lat": 52.873519
  },
  {
    "id": 6992,
    "title": "Есік",
    "lng": 77.450893,
    "lat": 43.365179
  },
  {
    "id": 160,
    "title": "Есік қаласы",
    "lng": 77.450893,
    "lat": 43.365179
  },
  {
    "id": 8575,
    "title": "Есіл",
    "lng": 72.716376,
    "lat": 50.685288
  },
  {
    "id": 10138,
    "title": "Есіл",
    "lng": 66.806001,
    "lat": 53.579432
  },
  {
    "id": 153,
    "title": "Есіл қаласы",
    "lng": 66.406215,
    "lat": 51.958004
  },
  {
    "id": 9722,
    "title": "Есілбай",
    "lng": 78.45415,
    "lat": 51.967604
  },
  {
    "id": 8696,
    "title": "Есір",
    "lng": 65.216648,
    "lat": 50.200067
  },
  {
    "id": 9546,
    "title": "Есқара",
    "lng": 76.373202,
    "lat": 54.001399
  },
  {
    "id": 10227,
    "title": "Ефимовка",
    "lng": 66.772107,
    "lat": 53.150884
  },
  {
    "id": 9608,
    "title": "Ефремовка",
    "lng": 77.34509,
    "lat": 52.534094
  },
  {
    "id": 6040,
    "title": "Еңбек",
    "lng": 70.94718,
    "lat": 51.873765
  },
  {
    "id": 6118,
    "title": "Еңбек",
    "lng": 69.454504,
    "lat": 51.757731
  },
  {
    "id": 6287,
    "title": "Еңбек",
    "lng": 72.746813,
    "lat": 51.418089
  },
  {
    "id": 6758,
    "title": "Еңбек",
    "lng": 56.736399,
    "lat": 49.568158
  },
  {
    "id": 6986,
    "title": "Еңбек",
    "lng": 77.463847,
    "lat": 43.483937
  },
  {
    "id": 7058,
    "title": "Еңбек",
    "lng": 76.882017,
    "lat": 43.380979
  },
  {
    "id": 11111,
    "title": "Еңбек",
    "lng": 86.130757,
    "lat": 49.193941
  },
  {
    "id": 7934,
    "title": "Еңбек",
    "lng": 75.626702,
    "lat": 42.837472
  },
  {
    "id": 7853,
    "title": "Еңбек",
    "lng": 71.211944,
    "lat": 43.025278
  },
  {
    "id": 8168,
    "title": "Еңбек",
    "lng": 79.727557,
    "lat": 45.463247
  },
  {
    "id": 8168,
    "title": "Еңбек",
    "lng": 79.727557,
    "lat": 45.463247
  },
  {
    "id": 7607,
    "title": "Еңбек",
    "lng": 47.88563,
    "lat": 50.132273
  },
  {
    "id": 7607,
    "title": "Еңбек",
    "lng": 47.88563,
    "lat": 50.132273
  },
  {
    "id": 8617,
    "title": "Еңбек",
    "lng": 73.318634,
    "lat": 50.462433
  },
  {
    "id": 9131,
    "title": "Еңбек",
    "lng": 63.855386,
    "lat": 53.419711
  },
  {
    "id": 9272,
    "title": "Еңбек",
    "lng": 64.572034,
    "lat": 44.893209
  },
  {
    "id": 9312,
    "title": "Еңбек",
    "lng": 66.949749,
    "lat": 44.134432
  },
  {
    "id": 9886,
    "title": "Еңбек",
    "lng": 68.250555,
    "lat": 54.249149
  },
  {
    "id": 10189,
    "title": "Еңбек",
    "lng": 67.958548,
    "lat": 53.755397
  },
  {
    "id": 10453,
    "title": "Еңбек",
    "lng": 69.58334,
    "lat": 41.786671
  },
  {
    "id": 10354,
    "title": "Еңбек",
    "lng": 68.176349,
    "lat": 40.823252
  },
  {
    "id": 10902,
    "title": "Еңбек",
    "lng": 69.879784,
    "lat": 42.583772
  },
  {
    "id": 6407,
    "title": "Еңбекбірлік",
    "lng": 69.361923,
    "lat": 53.055673
  },
  {
    "id": 6590,
    "title": "Еңбекту",
    "lng": 60.045352,
    "lat": 49.970851
  },
  {
    "id": 6765,
    "title": "Еңбекші",
    "lng": 56.171134,
    "lat": 49.350443
  },
  {
    "id": 7221,
    "title": "Еңбекші",
    "lng": 77.181039,
    "lat": 43.397449
  },
  {
    "id": 7118,
    "title": "Еңбекші",
    "lng": 76.50424,
    "lat": 43.237386
  },
  {
    "id": 8137,
    "title": "Еңбекші",
    "lng": 73.842846,
    "lat": 43.451826
  },
  {
    "id": 8079,
    "title": "Еңбекші",
    "lng": 72.775117,
    "lat": 42.913868
  },
  {
    "id": 8344,
    "title": "Еңбекші",
    "lng": 79.888328,
    "lat": 44.323971
  },
  {
    "id": 8344,
    "title": "Еңбекші",
    "lng": 79.888328,
    "lat": 44.323971
  },
  {
    "id": 7584,
    "title": "Еңбекші",
    "lng": 46.984279,
    "lat": 49.397141
  },
  {
    "id": 7584,
    "title": "Еңбекші",
    "lng": 46.984279,
    "lat": 49.397141
  },
  {
    "id": 9390,
    "title": "Еңбекші",
    "lng": 66.840793,
    "lat": 44.236693
  },
  {
    "id": 9538,
    "title": "Еңбекші",
    "lng": 75.808225,
    "lat": 53.872836
  },
  {
    "id": 10582,
    "title": "Еңбекші",
    "lng": 68.511542,
    "lat": 40.946754
  },
  {
    "id": 10427,
    "title": "Еңбекші",
    "lng": 69.416056,
    "lat": 42.039384
  },
  {
    "id": 10903,
    "title": "Еңбекші",
    "lng": 69.882273,
    "lat": 42.542155
  },
  {
    "id": 10766,
    "title": "Еңбекші диқан",
    "lng": 68.358766,
    "lat": 43.359353
  },
  {
    "id": 7045,
    "title": "Еңбекшіарал",
    "lng": 76.250915,
    "lat": 43.216155
  },
  {
    "id": 7381,
    "title": "Еңбекшіл",
    "lng": 51.734238,
    "lat": 47.5393
  },
  {
    "id": 8624,
    "title": "Еңбекшіл",
    "lng": 73.781778,
    "lat": 48.681763
  },
  {
    "id": 6167,
    "title": "Еңбекшілдер",
    "lng": 71.50657,
    "lat": 52.764975
  },
  {
    "id": 8317,
    "title": "Еңбекшіқазақ",
    "lng": 78.278951,
    "lat": 44.86004
  },
  {
    "id": 10737,
    "title": "Еңкес",
    "lng": 69.113845,
    "lat": 41.427782
  },
  {
    "id": 8209,
    "title": "Ж.Балапанов",
    "lng": 80.72713,
    "lat": 45.996835
  },
  {
    "id": 6523,
    "title": "Жабай",
    "lng": 71.865241,
    "lat": 51.410092
  },
  {
    "id": 6586,
    "title": "Жабасақ",
    "lng": 61.674204,
    "lat": 50.363708
  },
  {
    "id": 10883,
    "title": "Жабағылы",
    "lng": 70.476167,
    "lat": 42.438048
  },
  {
    "id": 10334,
    "title": "Жазықсай",
    "lng": 68.265278,
    "lat": 40.883536
  },
  {
    "id": 7159,
    "title": "Жайдақбұлақ",
    "lng": 78.809967,
    "lat": 42.9985
  },
  {
    "id": 7018,
    "title": "Жайлау",
    "lng": 75.650831,
    "lat": 43.533746
  },
  {
    "id": 8044,
    "title": "Жайлаукөл",
    "lng": 70.44398,
    "lat": 44.839687
  },
  {
    "id": 10377,
    "title": "Жайлаукөл",
    "lng": 68.074494,
    "lat": 40.946693
  },
  {
    "id": 6848,
    "title": "Жайлаусай",
    "lng": 57.868932,
    "lat": 50.029599
  },
  {
    "id": 5930,
    "title": "Жайма",
    "lng": 80.589176,
    "lat": 49.759675
  },
  {
    "id": 6493,
    "title": "Жайнақ",
    "lng": 71.072495,
    "lat": 51.30981
  },
  {
    "id": 8194,
    "title": "Жайпақ",
    "lng": 81.273503,
    "lat": 46.018443
  },
  {
    "id": 6706,
    "title": "Жайсан",
    "lng": 56.205773,
    "lat": 50.847408
  },
  {
    "id": 6999,
    "title": "Жайсан",
    "lng": 76.271199,
    "lat": 43.44691
  },
  {
    "id": 6657,
    "title": "Жайсанбай",
    "lng": 62.512135,
    "lat": 48.039595
  },
  {
    "id": 8830,
    "title": "Жайылма",
    "lng": 61.628543,
    "lat": 51.539859
  },
  {
    "id": 9291,
    "title": "Жайылма",
    "lng": 67.271454,
    "lat": 44.042653
  },
  {
    "id": 10625,
    "title": "Жайылма",
    "lng": 68.866476,
    "lat": 42.969709
  },
  {
    "id": 7748,
    "title": "Жайық",
    "lng": 51.870997,
    "lat": 51.192624
  },
  {
    "id": 11181,
    "title": "Жаланаш",
    "lng": 83.288011,
    "lat": 47.329703
  },
  {
    "id": 8407,
    "title": "Жаланаш",
    "lng": 74.526212,
    "lat": 48.588583
  },
  {
    "id": 5988,
    "title": "Жаланашкөл",
    "lng": 82.178772,
    "lat": 45.592004
  },
  {
    "id": 8419,
    "title": "Жалантөс",
    "lng": 74.560654,
    "lat": 48.108113
  },
  {
    "id": 7151,
    "title": "Жалаулы",
    "lng": 79.115831,
    "lat": 43.067198
  },
  {
    "id": 9466,
    "title": "Жалаулы",
    "lng": 74.596874,
    "lat": 52.765258
  },
  {
    "id": 7136,
    "title": "Жалағаш",
    "lng": 78.643335,
    "lat": 43.041968
  },
  {
    "id": 9273,
    "title": "Жалағаш",
    "lng": 64.681333,
    "lat": 45.080281
  },
  {
    "id": 9257,
    "title": "Жалаңаш",
    "lng": 61.135916,
    "lat": 46.655878
  },
  {
    "id": 10775,
    "title": "Жалаңтөс",
    "lng": 67.908333,
    "lat": 43.155792
  },
  {
    "id": 9329,
    "title": "Жалаңтөс батыр",
    "lng": 62.252926,
    "lat": 45.814945
  },
  {
    "id": 8700,
    "title": "Жалдама",
    "lng": 65.653435,
    "lat": 50.448697
  },
  {
    "id": 6276,
    "title": "Жалманқұлақ",
    "lng": 69.059434,
    "lat": 50.936632
  },
  {
    "id": 8090,
    "title": "Жалпақсаз",
    "lng": 72.847611,
    "lat": 42.945026
  },
  {
    "id": 7114,
    "title": "Жалпақсай",
    "lng": 76.679465,
    "lat": 43.231981
  },
  {
    "id": 7597,
    "title": "Жалпақтал",
    "lng": 49.474346,
    "lat": 49.666772
  },
  {
    "id": 7597,
    "title": "Жалпақтал",
    "lng": 49.474346,
    "lat": 49.666772
  },
  {
    "id": 7860,
    "title": "Жалпақтөбе",
    "lng": 71.445036,
    "lat": 42.852735
  },
  {
    "id": 8504,
    "title": "Жалпақшілік",
    "lng": 75.584976,
    "lat": 49.14778
  },
  {
    "id": 10365,
    "title": "Жалпаққұм",
    "lng": 68.209906,
    "lat": 41.011075
  },
  {
    "id": 6103,
    "title": "Жалтыр",
    "lng": 69.837761,
    "lat": 51.62855
  },
  {
    "id": 10178,
    "title": "Жалтыр",
    "lng": 67.200694,
    "lat": 53.964342
  },
  {
    "id": 6093,
    "title": "Жалтыркөл",
    "lng": 71.84736,
    "lat": 50.998112
  },
  {
    "id": 8739,
    "title": "Жалтыркөл",
    "lng": 63.3904,
    "lat": 52.333123
  },
  {
    "id": 8757,
    "title": "Жалтыркөл",
    "lng": 61.821797,
    "lat": 52.831619
  },
  {
    "id": 11068,
    "title": "Жалшы",
    "lng": 84.468407,
    "lat": 47.153833
  },
  {
    "id": 7384,
    "title": "Жалғансай",
    "lng": 51.610746,
    "lat": 47.607646
  },
  {
    "id": 9494,
    "title": "Жалғыз қайын",
    "lng": 75.85633,
    "lat": 50.929934
  },
  {
    "id": 7356,
    "title": "Жалғызапан",
    "lng": 47.360269,
    "lat": 48.096783
  },
  {
    "id": 8229,
    "title": "Жалғызағаш",
    "lng": 78.557178,
    "lat": 44.763982
  },
  {
    "id": 6043,
    "title": "Жалғызқарағай",
    "lng": 71.193894,
    "lat": 52.284387
  },
  {
    "id": 8898,
    "title": "Жалғысхан",
    "lng": 65.113649,
    "lat": 52.995653
  },
  {
    "id": 7214,
    "title": "Жалқамыс",
    "lng": 77.1495,
    "lat": 43.537746
  },
  {
    "id": 6361,
    "title": "Жаман ашы",
    "lng": 69.483591,
    "lat": 53.443333
  },
  {
    "id": 6410,
    "title": "Жаман тұз",
    "lng": 69.748648,
    "lat": 53.043082
  },
  {
    "id": 8392,
    "title": "Жаман-жол",
    "lng": 73.030454,
    "lat": 49.447759
  },
  {
    "id": 7301,
    "title": "Жамансор",
    "lng": 53.794847,
    "lat": 47.788355
  },
  {
    "id": 6807,
    "title": "Жаманқол",
    "lng": 55.36185,
    "lat": 50.440167
  },
  {
    "id": 9187,
    "title": "Жамбасқөл",
    "lng": 62.595489,
    "lat": 52.392835
  },
  {
    "id": 10387,
    "title": "Жамбул",
    "lng": 68.402611,
    "lat": 40.849323
  },
  {
    "id": 10350,
    "title": "Жамбул",
    "lng": 68.402612,
    "lat": 40.849325
  },
  {
    "id": 6109,
    "title": "Жамбыл",
    "lng": 70.318027,
    "lat": 51.272985
  },
  {
    "id": 6382,
    "title": "Жамбыл",
    "lng": 69.708601,
    "lat": 53.515001
  },
  {
    "id": 6587,
    "title": "Жамбыл",
    "lng": 60.18619,
    "lat": 50.568509
  },
  {
    "id": 6777,
    "title": "Жамбыл",
    "lng": 57.234308,
    "lat": 48.995378
  },
  {
    "id": 7010,
    "title": "Жамбыл",
    "lng": 76.180981,
    "lat": 43.144755
  },
  {
    "id": 7093,
    "title": "Жамбыл",
    "lng": 76.670733,
    "lat": 43.271319
  },
  {
    "id": 7167,
    "title": "Жамбыл",
    "lng": 80.067578,
    "lat": 42.723153
  },
  {
    "id": 7319,
    "title": "Жамбыл",
    "lng": 49.112199,
    "lat": 46.547933
  },
  {
    "id": 11053,
    "title": "Жамбыл",
    "lng": 85.011887,
    "lat": 47.579797
  },
  {
    "id": 11085,
    "title": "Жамбыл",
    "lng": 86.308641,
    "lat": 49.239935
  },
  {
    "id": 11182,
    "title": "Жамбыл",
    "lng": 83.503948,
    "lat": 47.560994
  },
  {
    "id": 7970,
    "title": "Жамбыл",
    "lng": 73.154167,
    "lat": 42.869444
  },
  {
    "id": 7928,
    "title": "Жамбыл",
    "lng": 74.595562,
    "lat": 43.165163
  },
  {
    "id": 7970,
    "title": "Жамбыл",
    "lng": 73.154167,
    "lat": 42.869444
  },
  {
    "id": 7854,
    "title": "Жамбыл",
    "lng": 71.202607,
    "lat": 42.990829
  },
  {
    "id": 8318,
    "title": "Жамбыл",
    "lng": 78.229274,
    "lat": 44.841477
  },
  {
    "id": 8201,
    "title": "Жамбыл",
    "lng": 80.627291,
    "lat": 45.864923
  },
  {
    "id": 7663,
    "title": "Жамбыл",
    "lng": 52.4028,
    "lat": 50.341143
  },
  {
    "id": 7663,
    "title": "Жамбыл",
    "lng": 52.4028,
    "lat": 50.341143
  },
  {
    "id": 8634,
    "title": "Жамбыл",
    "lng": 71.390328,
    "lat": 47.207596
  },
  {
    "id": 8899,
    "title": "Жамбыл",
    "lng": 66.074431,
    "lat": 52.848618
  },
  {
    "id": 8988,
    "title": "Жамбыл",
    "lng": 64.261496,
    "lat": 51.65992
  },
  {
    "id": 9139,
    "title": "Жамбыл",
    "lng": 63.745279,
    "lat": 53.321388
  },
  {
    "id": 9556,
    "title": "Жамбыл",
    "lng": 76.759406,
    "lat": 54.307148
  },
  {
    "id": 9479,
    "title": "Жамбыл",
    "lng": 75.775086,
    "lat": 53.073552
  },
  {
    "id": 9906,
    "title": "Жамбыл",
    "lng": 66.987047,
    "lat": 54.199928
  },
  {
    "id": 10154,
    "title": "Жамбыл",
    "lng": 73.108716,
    "lat": 53.888855
  },
  {
    "id": 10598,
    "title": "Жамбыл",
    "lng": 69.146049,
    "lat": 42.466587
  },
  {
    "id": 10548,
    "title": "Жамбыл",
    "lng": 68.542363,
    "lat": 40.857337
  },
  {
    "id": 10503,
    "title": "Жамбыл",
    "lng": 68.873245,
    "lat": 41.288499
  },
  {
    "id": 10290,
    "title": "Жамбыл",
    "lng": 69.321463,
    "lat": 42.986483
  },
  {
    "id": 10866,
    "title": "Жамбыл",
    "lng": 70.200573,
    "lat": 42.264203
  },
  {
    "id": 8883,
    "title": "Жанааул",
    "lng": 61.534399,
    "lat": 53.971365
  },
  {
    "id": 6346,
    "title": "Жанадала",
    "lng": 66.611893,
    "lat": 50.73282
  },
  {
    "id": 10389,
    "title": "Жанадала",
    "lng": 68.352001,
    "lat": 40.944318
  },
  {
    "id": 9406,
    "title": "Жаназар батыр",
    "lng": 66.084573,
    "lat": 44.686223
  },
  {
    "id": 6026,
    "title": "Жанай",
    "lng": 81.53008,
    "lat": 47.049833
  },
  {
    "id": 6425,
    "title": "Жанауыл",
    "lng": 68.933436,
    "lat": 53.28624
  },
  {
    "id": 7280,
    "title": "Жанбай",
    "lng": 50.809153,
    "lat": 47.047536
  },
  {
    "id": 8550,
    "title": "Жанбөбек",
    "lng": 68.864526,
    "lat": 49.870901
  },
  {
    "id": 7295,
    "title": "Жангелдин",
    "lng": 53.73572,
    "lat": 48.954722
  },
  {
    "id": 7095,
    "title": "Жандосов",
    "lng": 76.563169,
    "lat": 43.166813
  },
  {
    "id": 9341,
    "title": "Жанкент",
    "lng": 61.930862,
    "lat": 45.629385
  },
  {
    "id": 8579,
    "title": "Жансары",
    "lng": 73.620666,
    "lat": 51.118698
  },
  {
    "id": 9397,
    "title": "Жансейіт",
    "lng": 66.611695,
    "lat": 44.208437
  },
  {
    "id": 8164,
    "title": "Жансүгіров",
    "lng": 79.503265,
    "lat": 45.398587
  },
  {
    "id": 8164,
    "title": "Жансүгіров",
    "lng": 79.503265,
    "lat": 45.398587
  },
  {
    "id": 11216,
    "title": "Жантас",
    "lng": 82.987228,
    "lat": 49.575952
  },
  {
    "id": 10543,
    "title": "Жантақсай",
    "lng": 68.542139,
    "lat": 40.632518
  },
  {
    "id": 6437,
    "title": "Жантеке",
    "lng": 70.150195,
    "lat": 50.789215
  },
  {
    "id": 7302,
    "title": "Жантерек",
    "lng": 54.21781,
    "lat": 47.927715
  },
  {
    "id": 6030,
    "title": "Жантикей",
    "lng": 82.691562,
    "lat": 48.059006
  },
  {
    "id": 6664,
    "title": "Жаныс би",
    "lng": 60.45493,
    "lat": 48.67372
  },
  {
    "id": 6309,
    "title": "Жаныспай",
    "lng": 66.070254,
    "lat": 52.080035
  },
  {
    "id": 8931,
    "title": "Жаныспай",
    "lng": 65.84519,
    "lat": 52.087523
  },
  {
    "id": 9324,
    "title": "Жанқожа батыр",
    "lng": 61.819489,
    "lat": 45.762154
  },
  {
    "id": 11203,
    "title": "Жанұзақ",
    "lng": 82.174792,
    "lat": 49.684716
  },
  {
    "id": 10884,
    "title": "Жанұзақ",
    "lng": 70.184798,
    "lat": 42.614055
  },
  {
    "id": 7066,
    "title": "Жапек батыр",
    "lng": 76.893462,
    "lat": 43.414523
  },
  {
    "id": 8545,
    "title": "Жараспай",
    "lng": 70.831738,
    "lat": 50.152317
  },
  {
    "id": 6831,
    "title": "Жарбұтақ",
    "lng": 58.393269,
    "lat": 50.150857
  },
  {
    "id": 6230,
    "title": "Жаркайың",
    "lng": 70.169985,
    "lat": 52.785246
  },
  {
    "id": 6737,
    "title": "Жаркемер",
    "lng": 57.655528,
    "lat": 48.557786
  },
  {
    "id": 70,
    "title": "Жаркент қаласы",
    "lng": 80.003842,
    "lat": 44.169365
  },
  {
    "id": 8347,
    "title": "Жаркент-арасан",
    "lng": 79.792837,
    "lat": 44.329433
  },
  {
    "id": 8347,
    "title": "Жаркент-арасан",
    "lng": 79.792837,
    "lat": 44.329433
  },
  {
    "id": 9121,
    "title": "Жаркөл",
    "lng": 62.712603,
    "lat": 53.644288
  },
  {
    "id": 10216,
    "title": "Жаркөл",
    "lng": 66.400744,
    "lat": 52.574639
  },
  {
    "id": 6639,
    "title": "Жарлы",
    "lng": 55.591136,
    "lat": 48.532598
  },
  {
    "id": 8521,
    "title": "Жарлы",
    "lng": 75.212992,
    "lat": 49.17975
  },
  {
    "id": 6498,
    "title": "Жарлыкөл",
    "lng": 71.143256,
    "lat": 50.703997
  },
  {
    "id": 8106,
    "title": "Жарлысу",
    "lng": 72.270974,
    "lat": 42.926756
  },
  {
    "id": 5932,
    "title": "Жарма",
    "lng": 80.878038,
    "lat": 48.782844
  },
  {
    "id": 6655,
    "title": "Жарма",
    "lng": 61.532297,
    "lat": 48.401859
  },
  {
    "id": 9435,
    "title": "Жармыш",
    "lng": 52.451183,
    "lat": 44.147506
  },
  {
    "id": 7088,
    "title": "Жармұхамбет",
    "lng": 76.803118,
    "lat": 43.375639
  },
  {
    "id": 6805,
    "title": "Жарсай",
    "lng": 55.654198,
    "lat": 50.370488
  },
  {
    "id": 11062,
    "title": "Жарсу",
    "lng": 84.781469,
    "lat": 47.557163
  },
  {
    "id": 6104,
    "title": "Жарсуат",
    "lng": 69.788479,
    "lat": 51.758729
  },
  {
    "id": 7272,
    "title": "Жарсуат",
    "lng": 51.597658,
    "lat": 48.264046
  },
  {
    "id": 7019,
    "title": "Жартас",
    "lng": 75.468446,
    "lat": 43.552742
  },
  {
    "id": 8387,
    "title": "Жартас",
    "lng": 72.674811,
    "lat": 49.654422
  },
  {
    "id": 10788,
    "title": "Жартытөбе",
    "lng": 69.246625,
    "lat": 43.582136
  },
  {
    "id": 9510,
    "title": "Жарылғап",
    "lng": 75.579343,
    "lat": 50.430827
  },
  {
    "id": 5933,
    "title": "Жарық",
    "lng": 81.537321,
    "lat": 48.817537
  },
  {
    "id": 6297,
    "title": "Жарық",
    "lng": 73.026777,
    "lat": 51.425271
  },
  {
    "id": 6731,
    "title": "Жарық",
    "lng": 57.552877,
    "lat": 49.536336
  },
  {
    "id": 6808,
    "title": "Жарық",
    "lng": 55.330688,
    "lat": 50.445709
  },
  {
    "id": 10271,
    "title": "Жарықбас",
    "lng": 69.853841,
    "lat": 43.045045
  },
  {
    "id": 5918,
    "title": "Жарықтас",
    "lng": 80.478827,
    "lat": 48.867153
  },
  {
    "id": 9853,
    "title": "Жарқайын",
    "lng": 67.834716,
    "lat": 54.186395
  },
  {
    "id": 6633,
    "title": "Жарқамыс",
    "lng": 56.455972,
    "lat": 47.936987
  },
  {
    "id": 7666,
    "title": "Жарқамыс",
    "lng": 53.121883,
    "lat": 50.057986
  },
  {
    "id": 7666,
    "title": "Жарқамыс",
    "lng": 53.121883,
    "lat": 50.057986
  },
  {
    "id": 10134,
    "title": "Жарқын",
    "lng": 67.05761,
    "lat": 54.036494
  },
  {
    "id": 6591,
    "title": "Жарөткел",
    "lng": 60.137393,
    "lat": 49.926206
  },
  {
    "id": 7614,
    "title": "Жас",
    "lng": 49.79146,
    "lat": 49.508037
  },
  {
    "id": 7614,
    "title": "Жас",
    "lng": 49.79146,
    "lat": 49.508037
  },
  {
    "id": 10146,
    "title": "Жас ұлан",
    "lng": 72.757654,
    "lat": 53.419336
  },
  {
    "id": 7335,
    "title": "Жасарал",
    "lng": 49.017121,
    "lat": 46.570922
  },
  {
    "id": 8327,
    "title": "Жаскент",
    "lng": 80.020874,
    "lat": 44.21735
  },
  {
    "id": 10745,
    "title": "Жаскешу",
    "lng": 69.278542,
    "lat": 41.533964
  },
  {
    "id": 10885,
    "title": "Жаскешу",
    "lng": 70.173192,
    "lat": 42.556117
  },
  {
    "id": 7362,
    "title": "Жасталап",
    "lng": 48.681313,
    "lat": 46.565284
  },
  {
    "id": 8593,
    "title": "Жастар",
    "lng": 73.529028,
    "lat": 50.726109
  },
  {
    "id": 8466,
    "title": "Жастілек",
    "lng": 73.80968,
    "lat": 50.171516
  },
  {
    "id": 6231,
    "title": "Жасыл",
    "lng": 70.290269,
    "lat": 52.789537
  },
  {
    "id": 7285,
    "title": "Жасқайрат",
    "lng": 51.013753,
    "lat": 47.688685
  },
  {
    "id": 7317,
    "title": "Жасқайрат",
    "lng": 53.54667,
    "lat": 48.947273
  },
  {
    "id": 7575,
    "title": "Жасқайрат",
    "lng": 47.67299,
    "lat": 49.312587
  },
  {
    "id": 7575,
    "title": "Жасқайрат",
    "lng": 47.67299,
    "lat": 49.312587
  },
  {
    "id": 9646,
    "title": "Жасқайрат",
    "lng": 75.801497,
    "lat": 53.164901
  },
  {
    "id": 10157,
    "title": "Жасқайрат",
    "lng": 73.553921,
    "lat": 53.076933
  },
  {
    "id": 7857,
    "title": "Жасөркен",
    "lng": 71.563191,
    "lat": 42.806544
  },
  {
    "id": 10934,
    "title": "Жаушықұм",
    "lng": 68.074009,
    "lat": 41.292522
  },
  {
    "id": 7977,
    "title": "Жауғаш батыр",
    "lng": 73.881667,
    "lat": 43.051111
  },
  {
    "id": 7083,
    "title": "Жауғашты",
    "lng": 76.696542,
    "lat": 43.405459
  },
  {
    "id": 6736,
    "title": "Жағабулақ",
    "lng": 57.563963,
    "lat": 48.548638
  },
  {
    "id": 10333,
    "title": "Жағажай",
    "lng": 68.307939,
    "lat": 41.01196
  },
  {
    "id": 9641,
    "title": "Жағалау",
    "lng": 75.877602,
    "lat": 53.132622
  },
  {
    "id": 7808,
    "title": "Жақаш",
    "lng": 71.655772,
    "lat": 43.102892
  },
  {
    "id": 7808,
    "title": "Жақаш",
    "lng": 71.655772,
    "lat": 43.102892
  },
  {
    "id": 6326,
    "title": "Жақсы",
    "lng": 67.304485,
    "lat": 51.912671
  },
  {
    "id": 9793,
    "title": "Жақсы жалғызтау",
    "lng": 68.223974,
    "lat": 52.641166
  },
  {
    "id": 7572,
    "title": "Жақсыбай",
    "lng": 47.808807,
    "lat": 50.219904
  },
  {
    "id": 7572,
    "title": "Жақсыбай",
    "lng": 47.808807,
    "lat": 50.219904
  },
  {
    "id": 8096,
    "title": "Жақсылық",
    "lng": 72.63586,
    "lat": 42.909457
  },
  {
    "id": 9180,
    "title": "Жақсылық",
    "lng": 63.607657,
    "lat": 52.683081
  },
  {
    "id": 9238,
    "title": "Жақсықылыш",
    "lng": 61.854119,
    "lat": 46.824752
  },
  {
    "id": 10738,
    "title": "Жаңа арық",
    "lng": 69.136806,
    "lat": 41.442073
  },
  {
    "id": 5879,
    "title": "Жаңа ауыл",
    "lng": 80.333425,
    "lat": 50.755032
  },
  {
    "id": 9735,
    "title": "Жаңа ауыл",
    "lng": 76.87378,
    "lat": 52.343594
  },
  {
    "id": 9594,
    "title": "Жаңа ақшыман",
    "lng": 76.739347,
    "lat": 50.792819
  },
  {
    "id": 11002,
    "title": "Жаңа бұқтарма",
    "lng": 83.516246,
    "lat": 49.628246
  },
  {
    "id": 6510,
    "title": "Жаңа жайнақ",
    "lng": 70.874327,
    "lat": 51.274472
  },
  {
    "id": 7287,
    "title": "Жаңа жанбай",
    "lng": 50.557175,
    "lat": 47.044202
  },
  {
    "id": 6503,
    "title": "Жаңа жол",
    "lng": 71.011527,
    "lat": 51.034204
  },
  {
    "id": 8509,
    "title": "Жаңа жол",
    "lng": 74.915659,
    "lat": 49.715497
  },
  {
    "id": 9547,
    "title": "Жаңа жулдыз",
    "lng": 76.409737,
    "lat": 54.185288
  },
  {
    "id": 6114,
    "title": "Жаңа колутон",
    "lng": 69.590554,
    "lat": 51.901948
  },
  {
    "id": 7148,
    "title": "Жаңа тасашы",
    "lng": 79.454307,
    "lat": 42.904075
  },
  {
    "id": 7179,
    "title": "Жаңа текес",
    "lng": 80.049477,
    "lat": 42.827098
  },
  {
    "id": 6008,
    "title": "Жаңа тілек",
    "lng": 81.269658,
    "lat": 47.123461
  },
  {
    "id": 11239,
    "title": "Жаңа убинка",
    "lng": 81.781608,
    "lat": 50.324853
  },
  {
    "id": 10667,
    "title": "Жаңа шілік",
    "lng": 68.810304,
    "lat": 42.900859
  },
  {
    "id": 5896,
    "title": "Жаңа шұлба",
    "lng": 81.327735,
    "lat": 50.541887
  },
  {
    "id": 9606,
    "title": "Жаңа қала",
    "lng": 76.733651,
    "lat": 52.629334
  },
  {
    "id": 7258,
    "title": "Жаңа қаратон",
    "lng": 53.873989,
    "lat": 46.931009
  },
  {
    "id": 7209,
    "title": "Жаңа қуат",
    "lng": 77.030634,
    "lat": 43.39606
  },
  {
    "id": 6328,
    "title": "Жаңа қыйма",
    "lng": 67.580717,
    "lat": 51.596374
  },
  {
    "id": 7750,
    "title": "Жаңа өмір",
    "lng": 51.566091,
    "lat": 51.060354
  },
  {
    "id": 9700,
    "title": "Жаңа-ауыл",
    "lng": 78.651114,
    "lat": 52.249064
  },
  {
    "id": 6107,
    "title": "Жаңа-тұрмыс",
    "lng": 69.917549,
    "lat": 51.840396
  },
  {
    "id": 7059,
    "title": "Жаңаарна",
    "lng": 77.024957,
    "lat": 43.610829
  },
  {
    "id": 10959,
    "title": "Жаңаарқа",
    "lng": 71.635155,
    "lat": 48.68579
  },
  {
    "id": 10413,
    "title": "Жаңабазар",
    "lng": 69.62409,
    "lat": 41.925657
  },
  {
    "id": 9557,
    "title": "Жаңабет",
    "lng": 76.347304,
    "lat": 54.324543
  },
  {
    "id": 9645,
    "title": "Жаңабет",
    "lng": 75.614656,
    "lat": 53.268385
  },
  {
    "id": 9485,
    "title": "Жаңабет",
    "lng": 76.344465,
    "lat": 52.842847
  },
  {
    "id": 6099,
    "title": "Жаңабірлік",
    "lng": 69.726343,
    "lat": 51.542425
  },
  {
    "id": 9535,
    "title": "Жаңабірлік",
    "lng": 76.183379,
    "lat": 53.949481
  },
  {
    "id": 9274,
    "title": "Жаңадария",
    "lng": 64.726275,
    "lat": 44.688036
  },
  {
    "id": 7061,
    "title": "Жаңадәуір",
    "lng": 76.958131,
    "lat": 43.442283
  },
  {
    "id": 10464,
    "title": "Жаңадәуір",
    "lng": 68.730983,
    "lat": 41.128172
  },
  {
    "id": 10335,
    "title": "Жаңадәуір",
    "lng": 68.225285,
    "lat": 40.907448
  },
  {
    "id": 6496,
    "title": "Жаңаесіл",
    "lng": 70.725503,
    "lat": 51.296847
  },
  {
    "id": 6227,
    "title": "Жаңажол",
    "lng": 70.171315,
    "lat": 52.747584
  },
  {
    "id": 6301,
    "title": "Жаңажол",
    "lng": 72.978531,
    "lat": 51.8741
  },
  {
    "id": 6695,
    "title": "Жаңажол",
    "lng": 56.537862,
    "lat": 50.988902
  },
  {
    "id": 8138,
    "title": "Жаңажол",
    "lng": 73.835278,
    "lat": 43.504444
  },
  {
    "id": 7599,
    "title": "Жаңажол",
    "lng": 49.40885,
    "lat": 49.676351
  },
  {
    "id": 7397,
    "title": "Жаңажол",
    "lng": 50.555702,
    "lat": 50.497283
  },
  {
    "id": 7548,
    "title": "Жаңажол",
    "lng": 49.892862,
    "lat": 48.863829
  },
  {
    "id": 7397,
    "title": "Жаңажол",
    "lng": 50.555702,
    "lat": 50.497283
  },
  {
    "id": 7599,
    "title": "Жаңажол",
    "lng": 49.40885,
    "lat": 49.676351
  },
  {
    "id": 7548,
    "title": "Жаңажол",
    "lng": 49.892862,
    "lat": 48.863829
  },
  {
    "id": 9918,
    "title": "Жаңажол",
    "lng": 66.487719,
    "lat": 54.39452
  },
  {
    "id": 10181,
    "title": "Жаңажол",
    "lng": 67.610397,
    "lat": 53.985033
  },
  {
    "id": 10837,
    "title": "Жаңажол",
    "lng": 69.849897,
    "lat": 42.171808
  },
  {
    "id": 10526,
    "title": "Жаңажол",
    "lng": 68.421917,
    "lat": 40.77124
  },
  {
    "id": 10449,
    "title": "Жаңажол",
    "lng": 69.686682,
    "lat": 41.94437
  },
  {
    "id": 8658,
    "title": "Жаңажұрт",
    "lng": 73.949629,
    "lat": 49.130269
  },
  {
    "id": 6155,
    "title": "Жаңалық",
    "lng": 71.001681,
    "lat": 53.27257
  },
  {
    "id": 7215,
    "title": "Жаңалық",
    "lng": 77.058761,
    "lat": 43.581071
  },
  {
    "id": 11162,
    "title": "Жаңалық",
    "lng": 83.805405,
    "lat": 47.51834
  },
  {
    "id": 8225,
    "title": "Жаңалық",
    "lng": 79.679443,
    "lat": 45.753194
  },
  {
    "id": 9874,
    "title": "Жаңалық",
    "lng": 68.640882,
    "lat": 54.252394
  },
  {
    "id": 8519,
    "title": "Жаңанегіз",
    "lng": 75.513146,
    "lat": 49.476784
  },
  {
    "id": 9296,
    "title": "Жаңарық",
    "lng": 67.174238,
    "lat": 43.829954
  },
  {
    "id": 7807,
    "title": "Жаңасаз",
    "lng": 71.368472,
    "lat": 43.075483
  },
  {
    "id": 7807,
    "title": "Жаңасаз",
    "lng": 71.368472,
    "lat": 43.075483
  },
  {
    "id": 8676,
    "title": "Жаңасу",
    "lng": 64.940101,
    "lat": 53.2702
  },
  {
    "id": 10190,
    "title": "Жаңасу",
    "lng": 67.886665,
    "lat": 53.832683
  },
  {
    "id": 10206,
    "title": "Жаңасу",
    "lng": 67.450587,
    "lat": 53.105703
  },
  {
    "id": 8706,
    "title": "Жаңатай",
    "lng": 65.136203,
    "lat": 50.022527
  },
  {
    "id": 6201,
    "title": "Жаңаталап",
    "lng": 70.784452,
    "lat": 52.333692
  },
  {
    "id": 6228,
    "title": "Жаңаталап",
    "lng": 70.586049,
    "lat": 53.119519
  },
  {
    "id": 6825,
    "title": "Жаңаталап",
    "lng": 55.828947,
    "lat": 50.35184
  },
  {
    "id": 7060,
    "title": "Жаңаталап",
    "lng": 76.963387,
    "lat": 43.472817
  },
  {
    "id": 7166,
    "title": "Жаңаталап",
    "lng": 78.534774,
    "lat": 43.189521
  },
  {
    "id": 11166,
    "title": "Жаңаталап",
    "lng": 84.050654,
    "lat": 47.110688
  },
  {
    "id": 8041,
    "title": "Жаңаталап",
    "lng": 69.961001,
    "lat": 43.76531
  },
  {
    "id": 7871,
    "title": "Жаңаталап",
    "lng": 71.094666,
    "lat": 42.634634
  },
  {
    "id": 9276,
    "title": "Жаңаталап",
    "lng": 64.239577,
    "lat": 44.880341
  },
  {
    "id": 10182,
    "title": "Жаңаталап",
    "lng": 67.54217,
    "lat": 53.976407
  },
  {
    "id": 10739,
    "title": "Жаңаталап",
    "lng": 69.095115,
    "lat": 41.474902
  },
  {
    "id": 10414,
    "title": "Жаңаталап",
    "lng": 69.719067,
    "lat": 42.003025
  },
  {
    "id": 10259,
    "title": "Жаңаталап",
    "lng": 69.746573,
    "lat": 43.090891
  },
  {
    "id": 10912,
    "title": "Жаңаталап",
    "lng": 70.274782,
    "lat": 42.611043
  },
  {
    "id": 6646,
    "title": "Жаңатан",
    "lng": 56.958893,
    "lat": 48.143344
  },
  {
    "id": 6707,
    "title": "Жаңатан",
    "lng": 56.372329,
    "lat": 50.783925
  },
  {
    "id": 7532,
    "title": "Жаңатан",
    "lng": 51.162173,
    "lat": 50.970557
  },
  {
    "id": 9486,
    "title": "Жаңатап",
    "lng": 76.390342,
    "lat": 52.79892
  },
  {
    "id": 8053,
    "title": "Жаңатас",
    "lng": 69.743889,
    "lat": 43.5625
  },
  {
    "id": 8053,
    "title": "Жаңатас",
    "lng": 69.743889,
    "lat": 43.5625
  },
  {
    "id": 8053,
    "title": "Жаңатас",
    "lng": 69.743889,
    "lat": 43.5625
  },
  {
    "id": 8497,
    "title": "Жаңатоған",
    "lng": 74.852067,
    "lat": 48.971615
  },
  {
    "id": 6229,
    "title": "Жаңатуған",
    "lng": 69.379557,
    "lat": 52.517037
  },
  {
    "id": 6375,
    "title": "Жаңатілек",
    "lng": 69.221858,
    "lat": 53.588145
  },
  {
    "id": 9597,
    "title": "Жаңатілек",
    "lng": 77.265292,
    "lat": 51.780409
  },
  {
    "id": 9503,
    "title": "Жаңатілек",
    "lng": 75.208276,
    "lat": 50.497793
  },
  {
    "id": 11163,
    "title": "Жаңатілеу",
    "lng": 83.678203,
    "lat": 47.6058
  },
  {
    "id": 6746,
    "title": "Жаңатұрмыс",
    "lng": 57.691739,
    "lat": 49.259594
  },
  {
    "id": 7109,
    "title": "Жаңатұрмыс",
    "lng": 76.780517,
    "lat": 43.183105
  },
  {
    "id": 11046,
    "title": "Жаңатұрмыс",
    "lng": 84.870241,
    "lat": 47.372945
  },
  {
    "id": 7796,
    "title": "Жаңатұрмыс",
    "lng": 71.728284,
    "lat": 43.046
  },
  {
    "id": 8087,
    "title": "Жаңатұрмыс",
    "lng": 72.992824,
    "lat": 42.893383
  },
  {
    "id": 7929,
    "title": "Жаңатұрмыс",
    "lng": 74.561202,
    "lat": 43.210945
  },
  {
    "id": 7796,
    "title": "Жаңатұрмыс",
    "lng": 71.728284,
    "lat": 43.046
  },
  {
    "id": 8704,
    "title": "Жаңатұрмыс",
    "lng": 65.142105,
    "lat": 50.163877
  },
  {
    "id": 10614,
    "title": "Жаңатұрмыс",
    "lng": 68.99427,
    "lat": 42.449824
  },
  {
    "id": 10701,
    "title": "Жаңатұрмыс",
    "lng": 69.752933,
    "lat": 42.431972
  },
  {
    "id": 10721,
    "title": "Жаңатұрмыс",
    "lng": 69.314403,
    "lat": 41.490919
  },
  {
    "id": 10828,
    "title": "Жаңатұрмыс",
    "lng": 70.046458,
    "lat": 42.194898
  },
  {
    "id": 10542,
    "title": "Жаңатұрмыс",
    "lng": 68.554545,
    "lat": 40.60385
  },
  {
    "id": 9473,
    "title": "Жаңаул",
    "lng": 76.473005,
    "lat": 52.712284
  },
  {
    "id": 10323,
    "title": "Жаңауыл",
    "lng": 68.251049,
    "lat": 40.726666
  },
  {
    "id": 6937,
    "title": "Жаңашар",
    "lng": 77.259804,
    "lat": 43.441524
  },
  {
    "id": 6922,
    "title": "Жаңашаруа",
    "lng": 78.384288,
    "lat": 43.478371
  },
  {
    "id": 7553,
    "title": "Жаңақазан",
    "lng": 49.606605,
    "lat": 48.933745
  },
  {
    "id": 7553,
    "title": "Жаңақазан",
    "lng": 49.606605,
    "lat": 48.933745
  },
  {
    "id": 7555,
    "title": "Жаңақала",
    "lng": 50.297427,
    "lat": 49.212518
  },
  {
    "id": 7555,
    "title": "Жаңақала",
    "lng": 50.297427,
    "lat": 49.212518
  },
  {
    "id": 8465,
    "title": "Жаңақала",
    "lng": 73.75862,
    "lat": 50.224526
  },
  {
    "id": 9105,
    "title": "Жаңақой",
    "lng": 63.35797,
    "lat": 53.955988
  },
  {
    "id": 7681,
    "title": "Жаңақоныс",
    "lng": 52.913214,
    "lat": 49.968006
  },
  {
    "id": 9248,
    "title": "Жаңақоныс",
    "lng": 61.05593,
    "lat": 45.979897
  },
  {
    "id": 9282,
    "title": "Жаңақоныс",
    "lng": 64.4089,
    "lat": 45.047648
  },
  {
    "id": 10504,
    "title": "Жаңақоныс",
    "lng": 68.864665,
    "lat": 41.278768
  },
  {
    "id": 9295,
    "title": "Жаңақорған",
    "lng": 67.243723,
    "lat": 43.900451
  },
  {
    "id": 7778,
    "title": "Жаңақуш",
    "lng": 54.188022,
    "lat": 50.965378
  },
  {
    "id": 7029,
    "title": "Жаңақұрылыс",
    "lng": 76.318747,
    "lat": 43.248327
  },
  {
    "id": 8539,
    "title": "Жаңақұрылыс",
    "lng": 71.357666,
    "lat": 50.282467
  },
  {
    "id": 9239,
    "title": "Жаңақұрылыс",
    "lng": 61.31407,
    "lat": 46.011527
  },
  {
    "id": 9653,
    "title": "Жаңақұрылыс",
    "lng": 77.133797,
    "lat": 53.553935
  },
  {
    "id": 10720,
    "title": "Жаңақұрылыс",
    "lng": 69.299598,
    "lat": 41.473788
  },
  {
    "id": 10822,
    "title": "Жаңаұйым",
    "lng": 69.93194,
    "lat": 42.152285
  },
  {
    "id": 5916,
    "title": "Жаңаөзен",
    "lng": 81.469004,
    "lat": 49.319036
  },
  {
    "id": 50,
    "title": "Жаңаөзен қаласы",
    "lng": 52.865792,
    "lat": 43.343266
  },
  {
    "id": 7861,
    "title": "Жаңаөткел",
    "lng": 70.726111,
    "lat": 43.125
  },
  {
    "id": 7658,
    "title": "Жаңаөңір",
    "lng": 52.088003,
    "lat": 50.560224
  },
  {
    "id": 7658,
    "title": "Жаңаөңір",
    "lng": 52.088003,
    "lat": 50.560224
  },
  {
    "id": 6537,
    "title": "Жаңғызқұдық",
    "lng": 71.034066,
    "lat": 50.682809
  },
  {
    "id": 9143,
    "title": "Ждановка",
    "lng": 63.392978,
    "lat": 53.159222
  },
  {
    "id": 11299,
    "title": "Жезді",
    "lng": 67.054879,
    "lat": 48.058863
  },
  {
    "id": 6727,
    "title": "Жездібай",
    "lng": 57.497002,
    "lat": 50.717042
  },
  {
    "id": 5874,
    "title": "Жезкент",
    "lng": 81.393779,
    "lat": 50.920327
  },
  {
    "id": 38,
    "title": "Жезқазған қаласы",
    "lng": 67.71409,
    "lat": 47.799711
  },
  {
    "id": 8522,
    "title": "Жекежал",
    "lng": 75.292296,
    "lat": 49.127439
  },
  {
    "id": 8924,
    "title": "Жекекөл",
    "lng": 65.296589,
    "lat": 51.86905
  },
  {
    "id": 9883,
    "title": "Жекекөл",
    "lng": 68.158334,
    "lat": 54.45292
  },
  {
    "id": 5793,
    "title": "Желдіқара",
    "lng": 81.088729,
    "lat": 47.520129
  },
  {
    "id": 11188,
    "title": "Желдіөзек",
    "lng": 82.674165,
    "lat": 49.791235
  },
  {
    "id": 9541,
    "title": "Железин",
    "lng": 75.315364,
    "lat": 53.540517
  },
  {
    "id": 8925,
    "title": "Железнодорожное",
    "lng": 65.669749,
    "lat": 52.097621
  },
  {
    "id": 6411,
    "title": "Желтау",
    "lng": 69.520943,
    "lat": 53.040348
  },
  {
    "id": 9511,
    "title": "Желтау",
    "lng": 75.731832,
    "lat": 50.246444
  },
  {
    "id": 6893,
    "title": "Желтораңғы",
    "lng": 75.256543,
    "lat": 45.068226
  },
  {
    "id": 9949,
    "title": "Желяково",
    "lng": 69.395395,
    "lat": 55.291926
  },
  {
    "id": 157,
    "title": "Жем қаласы",
    "lng": 58.072436,
    "lat": 48.774532
  },
  {
    "id": 7971,
    "title": "Жеміс-жидек",
    "lng": 73.173493,
    "lat": 42.84559
  },
  {
    "id": 10717,
    "title": "Жемісті",
    "lng": 69.352276,
    "lat": 41.533086
  },
  {
    "id": 10316,
    "title": "Жемісті",
    "lng": 68.063786,
    "lat": 40.848115
  },
  {
    "id": 5876,
    "title": "Жерновка",
    "lng": 81.121149,
    "lat": 50.520667
  },
  {
    "id": 5856,
    "title": "Жертумсык",
    "lng": 78.16765,
    "lat": 51.125872
  },
  {
    "id": 9612,
    "title": "Жертұмсық",
    "lng": 77.136177,
    "lat": 52.05145
  },
  {
    "id": 6628,
    "title": "Жерұйық",
    "lng": 56.928845,
    "lat": 50.168406
  },
  {
    "id": 9737,
    "title": "Жетекші",
    "lng": 77.128263,
    "lat": 52.323271
  },
  {
    "id": 10791,
    "title": "Жеткеншек",
    "lng": 69.093812,
    "lat": 43.470311
  },
  {
    "id": 11169,
    "title": "Жетіарал",
    "lng": 83.731222,
    "lat": 47.48341
  },
  {
    "id": 7793,
    "title": "Жетібай",
    "lng": 71.450327,
    "lat": 43.11522
  },
  {
    "id": 8705,
    "title": "Жетібай",
    "lng": 64.909172,
    "lat": 50.118713
  },
  {
    "id": 9426,
    "title": "Жетібай",
    "lng": 52.104326,
    "lat": 43.58732
  },
  {
    "id": 7075,
    "title": "Жетіген",
    "lng": 77.02255,
    "lat": 43.640886
  },
  {
    "id": 8321,
    "title": "Жетіжал",
    "lng": 77.904695,
    "lat": 45.00863
  },
  {
    "id": 9373,
    "title": "Жетікөл",
    "lng": 65.641245,
    "lat": 44.555951
  },
  {
    "id": 8425,
    "title": "Жетімшоқы",
    "lng": 75.177626,
    "lat": 48.192452
  },
  {
    "id": 54,
    "title": "Жетісай қаласы",
    "lng": 68.327222,
    "lat": 40.775278
  },
  {
    "id": 8244,
    "title": "Жетісу",
    "lng": 78.621973,
    "lat": 44.870332
  },
  {
    "id": 10378,
    "title": "Жетісу",
    "lng": 68.159951,
    "lat": 40.94717
  },
  {
    "id": 10513,
    "title": "Жетітөбе",
    "lng": 68.852983,
    "lat": 41.374754
  },
  {
    "id": 10337,
    "title": "Жетіқазына",
    "lng": 68.319456,
    "lat": 40.919947
  },
  {
    "id": 10336,
    "title": "Жетіқұбыр",
    "lng": 68.256259,
    "lat": 40.871508
  },
  {
    "id": 7791,
    "title": "Жеңіс",
    "lng": 71.536915,
    "lat": 43.152234
  },
  {
    "id": 7791,
    "title": "Жеңіс",
    "lng": 71.536915,
    "lat": 43.152234
  },
  {
    "id": 10639,
    "title": "Жеңіс",
    "lng": 68.966952,
    "lat": 42.812999
  },
  {
    "id": 10554,
    "title": "Жеңіс",
    "lng": 68.50476,
    "lat": 40.599543
  },
  {
    "id": 6750,
    "title": "Жеңіс даңғылы",
    "lng": 57.403703,
    "lat": 49.468658
  },
  {
    "id": 6916,
    "title": "Жиделі",
    "lng": 74.320759,
    "lat": 45.430544
  },
  {
    "id": 11122,
    "title": "Жиделі",
    "lng": 85.30472,
    "lat": 48.025707
  },
  {
    "id": 8354,
    "title": "Жиделі",
    "lng": 79.993036,
    "lat": 44.003807
  },
  {
    "id": 11316,
    "title": "Жиделі",
    "lng": 68.116945,
    "lat": 42.164952
  },
  {
    "id": 10514,
    "title": "Жиделі",
    "lng": 68.659495,
    "lat": 41.292149
  },
  {
    "id": 9393,
    "title": "Жиделіарық",
    "lng": 66.790146,
    "lat": 44.248814
  },
  {
    "id": 10287,
    "title": "Жиенқұм",
    "lng": 69.055445,
    "lat": 42.85904
  },
  {
    "id": 7000,
    "title": "Жиренайғыр",
    "lng": 76.024845,
    "lat": 43.282018
  },
  {
    "id": 6811,
    "title": "Жиренқопа",
    "lng": 54.831791,
    "lat": 50.848312
  },
  {
    "id": 10889,
    "title": "Жиынбай",
    "lng": 70.007453,
    "lat": 42.483764
  },
  {
    "id": 8280,
    "title": "Жоламан",
    "lng": 77.54518,
    "lat": 44.262114
  },
  {
    "id": 9459,
    "title": "Жоламан",
    "lng": 76.093799,
    "lat": 52.965658
  },
  {
    "id": 10539,
    "title": "Жолбарыс Қалшораев",
    "lng": 68.285832,
    "lat": 40.686322
  },
  {
    "id": 10483,
    "title": "Жолбасшы",
    "lng": 68.981569,
    "lat": 41.393983
  },
  {
    "id": 9469,
    "title": "Жолболды",
    "lng": 74.898268,
    "lat": 52.79373
  },
  {
    "id": 6403,
    "title": "Жолдыбай",
    "lng": 68.831558,
    "lat": 53.38422
  },
  {
    "id": 6990,
    "title": "Жолдыбай Қайыпов",
    "lng": 77.755018,
    "lat": 43.531178
  },
  {
    "id": 11120,
    "title": "Жолнұсқау",
    "lng": 83.958631,
    "lat": 48.133188
  },
  {
    "id": 9528,
    "title": "Жолтаптық",
    "lng": 76.620221,
    "lat": 53.718141
  },
  {
    "id": 6547,
    "title": "Жолымбет",
    "lng": 71.716111,
    "lat": 51.741943
  },
  {
    "id": 10262,
    "title": "Жолғабас",
    "lng": 69.479782,
    "lat": 42.894334
  },
  {
    "id": 11177,
    "title": "Жолқұрылысы",
    "lng": 83.454541,
    "lat": 47.854155
  },
  {
    "id": 10957,
    "title": "Жомарт",
    "lng": 70.226974,
    "lat": 48.46299
  },
  {
    "id": 8383,
    "title": "Жон",
    "lng": 72.474227,
    "lat": 49.56904
  },
  {
    "id": 10750,
    "title": "Жонарық",
    "lng": 69.266109,
    "lat": 41.485407
  },
  {
    "id": 10355,
    "title": "Жорабек",
    "lng": 68.190952,
    "lat": 40.872183
  },
  {
    "id": 5779,
    "title": "Жорға",
    "lng": 77.249213,
    "lat": 48.262762
  },
  {
    "id": 6710,
    "title": "Жоса",
    "lng": 56.95115,
    "lat": 50.810996
  },
  {
    "id": 6684,
    "title": "Жосалы",
    "lng": 58.272895,
    "lat": 50.65703
  },
  {
    "id": 9358,
    "title": "Жосалы",
    "lng": 64.086675,
    "lat": 45.488495
  },
  {
    "id": 11305,
    "title": "Жосалы",
    "lng": 68.225851,
    "lat": 42.248568
  },
  {
    "id": 11215,
    "title": "Жоғары тайынты",
    "lng": 83.054611,
    "lat": 49.40339
  },
  {
    "id": 10275,
    "title": "Жоғарғы боралдай",
    "lng": 69.65239,
    "lat": 42.785735
  },
  {
    "id": 9763,
    "title": "Жоғарғы бұрлық",
    "lng": 68.307939,
    "lat": 52.840117
  },
  {
    "id": 6010,
    "title": "Жоғарғы егінсу",
    "lng": 81.394363,
    "lat": 47.023664
  },
  {
    "id": 7554,
    "title": "Жуалой",
    "lng": 49.323177,
    "lat": 48.885415
  },
  {
    "id": 7554,
    "title": "Жуалой",
    "lng": 49.323177,
    "lat": 48.885415
  },
  {
    "id": 8580,
    "title": "Жуантөбе",
    "lng": 73.669426,
    "lat": 51.166516
  },
  {
    "id": 9395,
    "title": "Жуантөбе",
    "lng": 66.311218,
    "lat": 44.267588
  },
  {
    "id": 10789,
    "title": "Жуантөбе",
    "lng": 68.831819,
    "lat": 44.763643
  },
  {
    "id": 10465,
    "title": "Жуантөбе",
    "lng": 68.765191,
    "lat": 41.168648
  },
  {
    "id": 9132,
    "title": "Жуковка",
    "lng": 63.878643,
    "lat": 53.502807
  },
  {
    "id": 6210,
    "title": "Журавлевка",
    "lng": 69.951587,
    "lat": 51.946376
  },
  {
    "id": 9213,
    "title": "Журавлевка",
    "lng": 62.476094,
    "lat": 52.85411
  },
  {
    "id": 7641,
    "title": "Жусандой",
    "lng": 53.415426,
    "lat": 49.876312
  },
  {
    "id": 7641,
    "title": "Жусандой",
    "lng": 53.415426,
    "lat": 49.876312
  },
  {
    "id": 10632,
    "title": "Жусансай",
    "lng": 69.461035,
    "lat": 42.594113
  },
  {
    "id": 5845,
    "title": "Жыланды",
    "lng": 79.869374,
    "lat": 50.650251
  },
  {
    "id": 6460,
    "title": "Жыланды",
    "lng": 68.411021,
    "lat": 52.386031
  },
  {
    "id": 7330,
    "title": "Жыланды",
    "lng": 48.644114,
    "lat": 46.620238
  },
  {
    "id": 8197,
    "title": "Жыланды",
    "lng": 80.711266,
    "lat": 45.644585
  },
  {
    "id": 8640,
    "title": "Жыланды",
    "lng": 72.40785,
    "lat": 48.535247
  },
  {
    "id": 9096,
    "title": "Жыланды",
    "lng": 63.1448,
    "lat": 54.113835
  },
  {
    "id": 10919,
    "title": "Жыланды",
    "lng": 70.228771,
    "lat": 42.59996
  },
  {
    "id": 10276,
    "title": "Жыланды",
    "lng": 69.668851,
    "lat": 42.724954
  },
  {
    "id": 10988,
    "title": "Жыланды",
    "lng": 69.132242,
    "lat": 48.008741
  },
  {
    "id": 6876,
    "title": "Жылтыр",
    "lng": 59.78078,
    "lat": 47.900581
  },
  {
    "id": 9709,
    "title": "Жылы-бұлақ",
    "lng": 77.873227,
    "lat": 52.33742
  },
  {
    "id": 7875,
    "title": "Жылыбұлақ",
    "lng": 70.867994,
    "lat": 42.958434
  },
  {
    "id": 10415,
    "title": "Жылыбұлақ",
    "lng": 69.678589,
    "lat": 41.946657
  },
  {
    "id": 7138,
    "title": "Жылысай",
    "lng": 78.959219,
    "lat": 43.131835
  },
  {
    "id": 10740,
    "title": "Жылысу",
    "lng": 68.145775,
    "lat": 40.791499
  },
  {
    "id": 11332,
    "title": "Жылысу",
    "lng": 69.065479,
    "lat": 41.463105
  },
  {
    "id": 10344,
    "title": "Жылысу",
    "lng": 68.174002,
    "lat": 40.815282
  },
  {
    "id": 10724,
    "title": "Жылға",
    "lng": 69.013,
    "lat": 41.718253
  },
  {
    "id": 7676,
    "title": "Жымпиты",
    "lng": 52.746082,
    "lat": 50.253943
  },
  {
    "id": 10790,
    "title": "Жыныс ата",
    "lng": 68.757105,
    "lat": 43.863401
  },
  {
    "id": 7129,
    "title": "Жынғылды",
    "lng": 76.43065,
    "lat": 43.539046
  },
  {
    "id": 6640,
    "title": "Жынғылдытоғай",
    "lng": 55.555833,
    "lat": 48.661028
  },
  {
    "id": 7679,
    "title": "Жырақұдық",
    "lng": 52.348092,
    "lat": 50.099914
  },
  {
    "id": 9436,
    "title": "Жыңғылды",
    "lng": 51.700201,
    "lat": 44.198686
  },
  {
    "id": 6077,
    "title": "Жібек жолы",
    "lng": 71.744229,
    "lat": 51.081483
  },
  {
    "id": 7098,
    "title": "Жібек жолы",
    "lng": 76.62854,
    "lat": 43.371451
  },
  {
    "id": 7797,
    "title": "Жібек жолы",
    "lng": 71.655655,
    "lat": 43.03062
  },
  {
    "id": 7797,
    "title": "Жібек жолы",
    "lng": 71.655655,
    "lat": 43.03062
  },
  {
    "id": 10673,
    "title": "Жібек жолы",
    "lng": 69.934375,
    "lat": 42.470783
  },
  {
    "id": 10722,
    "title": "Жібек жолы",
    "lng": 69.365481,
    "lat": 41.477152
  },
  {
    "id": 10379,
    "title": "Жібекжолы",
    "lng": 68.08345,
    "lat": 40.978814
  },
  {
    "id": 7706,
    "title": "Жігер",
    "lng": 50.314298,
    "lat": 51.217821
  },
  {
    "id": 7581,
    "title": "Жігер",
    "lng": 47.057689,
    "lat": 49.692263
  },
  {
    "id": 7581,
    "title": "Жігер",
    "lng": 47.057689,
    "lat": 49.692263
  },
  {
    "id": 10417,
    "title": "Жігерген",
    "lng": 69.726451,
    "lat": 41.918028
  },
  {
    "id": 8815,
    "title": "Жітіқара қала",
    "lng": 61.189833,
    "lat": 52.183928
  },
  {
    "id": 168,
    "title": "Жітіқара қаласы",
    "lng": 61.189833,
    "lat": 52.183928
  },
  {
    "id": 7134,
    "title": "Жіңішке",
    "lng": 78.303655,
    "lat": 43.158968
  },
  {
    "id": 7771,
    "title": "Жіңішке",
    "lng": 53.643481,
    "lat": 51.045593
  },
  {
    "id": 10863,
    "title": "Жіңішке",
    "lng": 70.019158,
    "lat": 42.22957
  },
  {
    "id": 11058,
    "title": "Жіңішкесу",
    "lng": 85.110109,
    "lat": 47.638104
  },
  {
    "id": 9230,
    "title": "Жіңішкеқұм",
    "lng": 63.254592,
    "lat": 47.11008
  },
  {
    "id": 10495,
    "title": "Жүзімдік",
    "lng": 68.801654,
    "lat": 41.198588
  },
  {
    "id": 10308,
    "title": "Жүзімдік",
    "lng": 68.267147,
    "lat": 40.989597
  },
  {
    "id": 10291,
    "title": "Жүзімдік",
    "lng": 69.137461,
    "lat": 43.071223
  },
  {
    "id": 11278,
    "title": "Жүйнек",
    "lng": 68.276094,
    "lat": 43.430611
  },
  {
    "id": 6179,
    "title": "Жүкей",
    "lng": 70.606009,
    "lat": 52.919059
  },
  {
    "id": 8211,
    "title": "Жүнжүрек",
    "lng": 80.726528,
    "lat": 45.574708
  },
  {
    "id": 5763,
    "title": "Жүрекадыр",
    "lng": 79.629568,
    "lat": 48.548268
  },
  {
    "id": 9516,
    "title": "Жүсіпбек Аймауытова",
    "lng": 76.266339,
    "lat": 50.551045
  },
  {
    "id": 9344,
    "title": "Жұбан",
    "lng": 62.153869,
    "lat": 45.640294
  },
  {
    "id": 6277,
    "title": "Жұлдыз",
    "lng": 69.154853,
    "lat": 50.882563
  },
  {
    "id": 11106,
    "title": "Жұлдыз",
    "lng": 84.584487,
    "lat": 49.180286
  },
  {
    "id": 7611,
    "title": "Жұлдыз",
    "lng": 49.484111,
    "lat": 49.274685
  },
  {
    "id": 7611,
    "title": "Жұлдыз",
    "lng": 49.484111,
    "lat": 49.274685
  },
  {
    "id": 10583,
    "title": "Жұлдыз",
    "lng": 68.50538,
    "lat": 40.954948
  },
  {
    "id": 10615,
    "title": "Жұлдыз",
    "lng": 68.978199,
    "lat": 42.434328
  },
  {
    "id": 10260,
    "title": "Жұлдыз",
    "lng": 69.606166,
    "lat": 43.184131
  },
  {
    "id": 8582,
    "title": "Жұлдызды",
    "lng": 73.236762,
    "lat": 50.480366
  },
  {
    "id": 8395,
    "title": "Жұмабек",
    "lng": 73.219954,
    "lat": 49.597216
  },
  {
    "id": 6433,
    "title": "Жұмай",
    "lng": 69.797894,
    "lat": 50.696455
  },
  {
    "id": 9512,
    "title": "Жұмат Шанин",
    "lng": 75.752404,
    "lat": 50.407582
  },
  {
    "id": 8913,
    "title": "Жұмағұл",
    "lng": 65.627923,
    "lat": 52.724115
  },
  {
    "id": 11150,
    "title": "Жұмба",
    "lng": 82.80293,
    "lat": 49.010006
  },
  {
    "id": 7332,
    "title": "Жұмекен",
    "lng": 49.344108,
    "lat": 46.624094
  },
  {
    "id": 8656,
    "title": "Жұмыскер",
    "lng": 73.235261,
    "lat": 48.449271
  },
  {
    "id": 9598,
    "title": "Жұмыскер",
    "lng": 77.870919,
    "lat": 51.262604
  },
  {
    "id": 9741,
    "title": "Жұмысшы",
    "lng": 68.531862,
    "lat": 53.501436
  },
  {
    "id": 10155,
    "title": "Жұмысшы",
    "lng": 72.964599,
    "lat": 53.971853
  },
  {
    "id": 10422,
    "title": "Жұмысшы",
    "lng": 69.49288,
    "lat": 41.878854
  },
  {
    "id": 6743,
    "title": "Жұрын",
    "lng": 57.587822,
    "lat": 49.256008
  },
  {
    "id": 5737,
    "title": "ЖӘЙРЕМ ауылы",
    "lng": 70.161101,
    "lat": 48.333113
  },
  {
    "id": 7573,
    "title": "Жәнібек",
    "lng": 46.847439,
    "lat": 49.422808
  },
  {
    "id": 7573,
    "title": "Жәнібек",
    "lng": 46.847439,
    "lat": 49.422808
  },
  {
    "id": 8512,
    "title": "Жәнібек",
    "lng": 75.935669,
    "lat": 49.527565
  },
  {
    "id": 5931,
    "title": "Жәңгіз-төбе",
    "lng": 81.213253,
    "lat": 49.215313
  },
  {
    "id": 9394,
    "title": "Жөлек",
    "lng": 66.431439,
    "lat": 44.28906
  },
  {
    "id": 5733,
    "title": "ЗАВОДСКОЙ ауылы",
    "lng": 72.014478,
    "lat": 52.468363
  },
  {
    "id": 8764,
    "title": "Зааятское",
    "lng": 61.579243,
    "lat": 52.88779
  },
  {
    "id": 8816,
    "title": "Забелов",
    "lng": 61.327661,
    "lat": 52.287753
  },
  {
    "id": 9715,
    "title": "Заборовка",
    "lng": 78.010696,
    "lat": 52.855845
  },
  {
    "id": 6565,
    "title": "Заводской",
    "lng": 72.01447,
    "lat": 52.468357
  },
  {
    "id": 8947,
    "title": "Загаринка",
    "lng": 63.820477,
    "lat": 54.124241
  },
  {
    "id": 9870,
    "title": "Заградовка",
    "lng": 68.610573,
    "lat": 53.839383
  },
  {
    "id": 95,
    "title": "Зайсан қаласы",
    "lng": 84.969846,
    "lat": 47.453008
  },
  {
    "id": 9106,
    "title": "Заозерное",
    "lng": 63.256272,
    "lat": 53.987425
  },
  {
    "id": 9633,
    "title": "Заозерное",
    "lng": 77.302528,
    "lat": 52.314799
  },
  {
    "id": 6168,
    "title": "Заозерный",
    "lng": 71.157521,
    "lat": 53.108665
  },
  {
    "id": 8900,
    "title": "Западное",
    "lng": 66.102324,
    "lat": 52.937114
  },
  {
    "id": 9101,
    "title": "Запасное",
    "lng": 62.409691,
    "lat": 53.874121
  },
  {
    "id": 6331,
    "title": "Запороже",
    "lng": 67.423197,
    "lat": 51.611584
  },
  {
    "id": 6310,
    "title": "Заречное",
    "lng": 66.349204,
    "lat": 52.233024
  },
  {
    "id": 6399,
    "title": "Заречное",
    "lng": 69.223385,
    "lat": 53.199401
  },
  {
    "id": 11028,
    "title": "Заречное",
    "lng": 82.26147,
    "lat": 50.279831
  },
  {
    "id": 8546,
    "title": "Заречное",
    "lng": 71.445907,
    "lat": 50.157887
  },
  {
    "id": 9147,
    "title": "Заречное",
    "lng": 63.736754,
    "lat": 53.235704
  },
  {
    "id": 10102,
    "title": "Заречное",
    "lng": 69.769336,
    "lat": 53.770433
  },
  {
    "id": 6890,
    "title": "Заречный",
    "lng": 77.038528,
    "lat": 43.719204
  },
  {
    "id": 8928,
    "title": "Заря",
    "lng": 65.349356,
    "lat": 51.528648
  },
  {
    "id": 9613,
    "title": "Заря",
    "lng": 77.102527,
    "lat": 52.099065
  },
  {
    "id": 9742,
    "title": "Заря",
    "lng": 68.528943,
    "lat": 53.512511
  },
  {
    "id": 9788,
    "title": "Заря",
    "lng": 68.609504,
    "lat": 53.01557
  },
  {
    "id": 9970,
    "title": "Затон",
    "lng": 68.992177,
    "lat": 54.85631
  },
  {
    "id": 9122,
    "title": "Затышенка",
    "lng": 62.716088,
    "lat": 53.749221
  },
  {
    "id": 11229,
    "title": "Зауба",
    "lng": 82.424631,
    "lat": 50.4951
  },
  {
    "id": 6169,
    "title": "Заураловка",
    "lng": 70.776707,
    "lat": 52.545946
  },
  {
    "id": 10751,
    "title": "Зах",
    "lng": 69.301404,
    "lat": 41.452712
  },
  {
    "id": 9542,
    "title": "Захаровка",
    "lng": 75.594956,
    "lat": 53.576246
  },
  {
    "id": 10838,
    "title": "Зағамбар",
    "lng": 69.865438,
    "lat": 42.097596
  },
  {
    "id": 9609,
    "title": "Заңғар",
    "lng": 77.19066,
    "lat": 52.485735
  },
  {
    "id": 10419,
    "title": "Заңғар",
    "lng": 69.477123,
    "lat": 41.646688
  },
  {
    "id": 11238,
    "title": "Зевакино",
    "lng": 81.856636,
    "lat": 50.224745
  },
  {
    "id": 9674,
    "title": "Зеленная роща",
    "lng": 75.921628,
    "lat": 53.232546
  },
  {
    "id": 8936,
    "title": "Зеленовка",
    "lng": 65.42326,
    "lat": 52.513601
  },
  {
    "id": 6572,
    "title": "Зеленое",
    "lng": 69.775274,
    "lat": 51.453885
  },
  {
    "id": 6533,
    "title": "Зеленый гай",
    "lng": 70.476393,
    "lat": 51.273652
  },
  {
    "id": 6232,
    "title": "Зелёный бор",
    "lng": 70.364291,
    "lat": 53.103038
  },
  {
    "id": 5868,
    "title": "Зенковка",
    "lng": 80.625899,
    "lat": 50.787917
  },
  {
    "id": 10390,
    "title": "Зерделі",
    "lng": 68.375753,
    "lat": 40.974252
  },
  {
    "id": 6372,
    "title": "Зеренда",
    "lng": 69.150433,
    "lat": 52.906906
  },
  {
    "id": 10843,
    "title": "Зертас",
    "lng": 69.913947,
    "lat": 42.258698
  },
  {
    "id": 7282,
    "title": "Зинеден",
    "lng": 50.143375,
    "lat": 46.742731
  },
  {
    "id": 6233,
    "title": "Златополье",
    "lng": 69.949341,
    "lat": 52.863228
  },
  {
    "id": 9000,
    "title": "Златоуст",
    "lng": 65.277769,
    "lat": 53.567065
  },
  {
    "id": 5871,
    "title": "Знаменка",
    "lng": 80.997792,
    "lat": 50.802401
  },
  {
    "id": 6311,
    "title": "Знаменка",
    "lng": 66.211574,
    "lat": 52.13389
  },
  {
    "id": 10236,
    "title": "Золотоноша",
    "lng": 67.166791,
    "lat": 52.822984
  },
  {
    "id": 10067,
    "title": "Золоторунное",
    "lng": 70.764652,
    "lat": 53.57445
  },
  {
    "id": 5880,
    "title": "Зубайр",
    "lng": 80.297142,
    "lat": 50.810159
  },
  {
    "id": 8683,
    "title": "Зуевка",
    "lng": 64.566591,
    "lat": 53.219328
  },
  {
    "id": 8313,
    "title": "Зылиха тамшыбай",
    "lng": 78.088338,
    "lat": 44.947778
  },
  {
    "id": 7583,
    "title": "И.Жұмаев",
    "lng": 46.934449,
    "lat": 49.564331
  },
  {
    "id": 7583,
    "title": "И.Жұмаев",
    "lng": 46.934449,
    "lat": 49.564331
  },
  {
    "id": 9133,
    "title": "И.Ф.Павловка",
    "lng": 63.860892,
    "lat": 53.621164
  },
  {
    "id": 10760,
    "title": "Ибата",
    "lng": 68.683282,
    "lat": 43.341862
  },
  {
    "id": 10080,
    "title": "Иван-қала",
    "lng": 69.322784,
    "lat": 53.772775
  },
  {
    "id": 6189,
    "title": "Иванковка",
    "lng": 70.081485,
    "lat": 52.283798
  },
  {
    "id": 9868,
    "title": "Ивано-петровка",
    "lng": 67.99184,
    "lat": 53.922713
  },
  {
    "id": 5889,
    "title": "Ивановка",
    "lng": 81.050182,
    "lat": 50.895246
  },
  {
    "id": 6359,
    "title": "Ивановка",
    "lng": 69.628903,
    "lat": 53.240937
  },
  {
    "id": 8971,
    "title": "Ивановка",
    "lng": 64.192191,
    "lat": 53.689545
  },
  {
    "id": 9658,
    "title": "Ивановка",
    "lng": 76.25193,
    "lat": 53.220961
  },
  {
    "id": 9838,
    "title": "Ивановка",
    "lng": 69.98566,
    "lat": 54.630592
  },
  {
    "id": 9035,
    "title": "Иваноровное",
    "lng": 65.190057,
    "lat": 54.201613
  },
  {
    "id": 9893,
    "title": "Иверск",
    "lng": 68.622529,
    "lat": 54.15215
  },
  {
    "id": 6423,
    "title": "Игілік",
    "lng": 69.810821,
    "lat": 52.999949
  },
  {
    "id": 8054,
    "title": "Игілік",
    "lng": 69.928333,
    "lat": 43.783333
  },
  {
    "id": 8054,
    "title": "Игілік",
    "lng": 69.928333,
    "lat": 43.783333
  },
  {
    "id": 10580,
    "title": "Игілік",
    "lng": 68.491519,
    "lat": 40.896489
  },
  {
    "id": 6078,
    "title": "Ижевское",
    "lng": 72.145479,
    "lat": 50.887286
  },
  {
    "id": 5904,
    "title": "Изатулла",
    "lng": 80.089605,
    "lat": 50.734479
  },
  {
    "id": 8552,
    "title": "Изенді",
    "lng": 70.943991,
    "lat": 49.907813
  },
  {
    "id": 9971,
    "title": "Измайловка",
    "lng": 68.851896,
    "lat": 54.889702
  },
  {
    "id": 6569,
    "title": "Изобильный",
    "lng": 73.303761,
    "lat": 52.48894
  },
  {
    "id": 9879,
    "title": "Илинка",
    "lng": 68.010444,
    "lat": 54.201824
  },
  {
    "id": 10089,
    "title": "Ильич",
    "lng": 70.545005,
    "lat": 54.146349
  },
  {
    "id": 7347,
    "title": "Иманов",
    "lng": 49.429053,
    "lat": 46.605158
  },
  {
    "id": 9764,
    "title": "Имантау",
    "lng": 68.362314,
    "lat": 52.974514
  },
  {
    "id": 6813,
    "title": "Иманғали Білтабанов",
    "lng": 55.644568,
    "lat": 50.01968
  },
  {
    "id": 11300,
    "title": "Индер",
    "lng": 51.742215,
    "lat": 48.555353
  },
  {
    "id": 10960,
    "title": "Инталы",
    "lng": 70.918336,
    "lat": 48.889953
  },
  {
    "id": 7986,
    "title": "Интернациональное",
    "lng": 73.247515,
    "lat": 42.908954
  },
  {
    "id": 9566,
    "title": "Иса байзақов",
    "lng": 75.149841,
    "lat": 53.544674
  },
  {
    "id": 7123,
    "title": "Исаев",
    "lng": 76.751995,
    "lat": 43.393984
  },
  {
    "id": 6377,
    "title": "Исаковка",
    "lng": 69.335387,
    "lat": 52.605244
  },
  {
    "id": 9954,
    "title": "Исаковка",
    "lng": 68.935933,
    "lat": 55.405802
  },
  {
    "id": 9474,
    "title": "Исантерек",
    "lng": 76.407788,
    "lat": 52.77093
  },
  {
    "id": 7283,
    "title": "Исатай",
    "lng": 50.068869,
    "lat": 46.797819
  },
  {
    "id": 10041,
    "title": "Искра",
    "lng": 68.449055,
    "lat": 54.817734
  },
  {
    "id": 6333,
    "title": "Ишимкое",
    "lng": 67.127741,
    "lat": 51.391943
  },
  {
    "id": 10568,
    "title": "Иіржар",
    "lng": 68.593475,
    "lat": 40.693633
  },
  {
    "id": 9359,
    "title": "Иіркөл",
    "lng": 64.125473,
    "lat": 45.36285
  },
  {
    "id": 10923,
    "title": "Иірсу",
    "lng": 70.369339,
    "lat": 42.378253
  },
  {
    "id": 7603,
    "title": "Казталов",
    "lng": 49.057635,
    "lat": 49.784396
  },
  {
    "id": 7603,
    "title": "Казталов",
    "lng": 49.057635,
    "lat": 49.784396
  },
  {
    "id": 8741,
    "title": "Калинин",
    "lng": 64.236837,
    "lat": 52.50436
  },
  {
    "id": 6145,
    "title": "Калиновка",
    "lng": 68.530335,
    "lat": 51.69267
  },
  {
    "id": 8768,
    "title": "Калиновка",
    "lng": 61.457728,
    "lat": 52.502869
  },
  {
    "id": 9114,
    "title": "Калиновка",
    "lng": 62.492372,
    "lat": 53.603798
  },
  {
    "id": 9660,
    "title": "Калиновка",
    "lng": 76.303143,
    "lat": 53.544471
  },
  {
    "id": 9857,
    "title": "Калиновка",
    "lng": 68.522169,
    "lat": 54.447308
  },
  {
    "id": 9929,
    "title": "Калиновка",
    "lng": 66.453313,
    "lat": 54.593108
  },
  {
    "id": 10062,
    "title": "Калиновка",
    "lng": 70.079084,
    "lat": 53.723549
  },
  {
    "id": 10048,
    "title": "Калугино",
    "lng": 68.789724,
    "lat": 55.034662
  },
  {
    "id": 6105,
    "title": "Каменка",
    "lng": 70.394573,
    "lat": 51.25287
  },
  {
    "id": 6464,
    "title": "Каменка",
    "lng": 69.052202,
    "lat": 52.368345
  },
  {
    "id": 11205,
    "title": "Каменка",
    "lng": 81.875896,
    "lat": 49.923758
  },
  {
    "id": 8092,
    "title": "Каменка",
    "lng": 72.858418,
    "lat": 42.913419
  },
  {
    "id": 9805,
    "title": "Каменный-брод",
    "lng": 67.690976,
    "lat": 53.091018
  },
  {
    "id": 7191,
    "title": "Каменское плато",
    "lng": 77.164313,
    "lat": 43.522622
  },
  {
    "id": 8976,
    "title": "Каменскуральское",
    "lng": 64.396405,
    "lat": 53.884036
  },
  {
    "id": 5907,
    "title": "Камышенка",
    "lng": 80.745501,
    "lat": 50.704419
  },
  {
    "id": 6115,
    "title": "Камышенка",
    "lng": 70.175761,
    "lat": 51.268843
  },
  {
    "id": 6556,
    "title": "Камышенка",
    "lng": 70.129938,
    "lat": 51.725058
  },
  {
    "id": 11224,
    "title": "Камышинка",
    "lng": 81.802871,
    "lat": 50.56994
  },
  {
    "id": 9047,
    "title": "Камышловка",
    "lng": 65.979757,
    "lat": 54.519584
  },
  {
    "id": 5858,
    "title": "Канонерка",
    "lng": 79.690609,
    "lat": 50.723543
  },
  {
    "id": 6194,
    "title": "Капитоновка",
    "lng": 70.129595,
    "lat": 52.177579
  },
  {
    "id": 8851,
    "title": "Карабалық",
    "lng": 62.061953,
    "lat": 53.747341
  },
  {
    "id": 6036,
    "title": "Карабаш",
    "lng": 79.536045,
    "lat": 50.802617
  },
  {
    "id": 8885,
    "title": "Каракопа",
    "lng": 61.332207,
    "lat": 53.415305
  },
  {
    "id": 8871,
    "title": "Карачаколь",
    "lng": 62.258567,
    "lat": 53.4172
  },
  {
    "id": 9032,
    "title": "Карла маркс",
    "lng": 65.6412,
    "lat": 54.330171
  },
  {
    "id": 6180,
    "title": "Карловка",
    "lng": 70.551724,
    "lat": 52.87372
  },
  {
    "id": 9806,
    "title": "Карловка",
    "lng": 67.794121,
    "lat": 53.017689
  },
  {
    "id": 7350,
    "title": "Каспий",
    "lng": 49.294288,
    "lat": 46.550722
  },
  {
    "id": 9701,
    "title": "Каховка",
    "lng": 78.30458,
    "lat": 52.524013
  },
  {
    "id": 9797,
    "title": "Качиловка",
    "lng": 67.899924,
    "lat": 53.53067
  },
  {
    "id": 7144,
    "title": "Кеген",
    "lng": 79.225542,
    "lat": 43.016984
  },
  {
    "id": 10958,
    "title": "Кезен",
    "lng": 70.220946,
    "lat": 48.577664
  },
  {
    "id": 9301,
    "title": "Кейден",
    "lng": 67.266882,
    "lat": 43.828159
  },
  {
    "id": 9361,
    "title": "Кекірелі",
    "lng": 62.59398,
    "lat": 43.916279
  },
  {
    "id": 5985,
    "title": "Келдімұрат",
    "lng": 82.149486,
    "lat": 47.033259
  },
  {
    "id": 10741,
    "title": "Келес",
    "lng": 69.149705,
    "lat": 41.424942
  },
  {
    "id": 10085,
    "title": "Келлеровка",
    "lng": 69.297146,
    "lat": 53.839219
  },
  {
    "id": 10890,
    "title": "Келтемашат",
    "lng": 70.02753,
    "lat": 42.469839
  },
  {
    "id": 9302,
    "title": "Келінтөбе",
    "lng": 67.463909,
    "lat": 43.46418
  },
  {
    "id": 7851,
    "title": "Кемел",
    "lng": 71.374608,
    "lat": 42.824936
  },
  {
    "id": 6790,
    "title": "Кемер",
    "lng": 54.902883,
    "lat": 49.509453
  },
  {
    "id": 7751,
    "title": "Кемер",
    "lng": 51.416755,
    "lat": 51.028613
  },
  {
    "id": 8697,
    "title": "Кемер",
    "lng": 65.261051,
    "lat": 50.233366
  },
  {
    "id": 10642,
    "title": "Кемер",
    "lng": 68.937883,
    "lat": 42.810956
  },
  {
    "id": 10391,
    "title": "Кемер",
    "lng": 68.395085,
    "lat": 40.973435
  },
  {
    "id": 10896,
    "title": "Кемербастау",
    "lng": 70.339847,
    "lat": 42.47607
  },
  {
    "id": 6052,
    "title": "Кемеркөл",
    "lng": 70.498265,
    "lat": 52.075153
  },
  {
    "id": 7101,
    "title": "Кемертоған",
    "lng": 76.748554,
    "lat": 43.248393
  },
  {
    "id": 6647,
    "title": "Кемерші",
    "lng": 56.772717,
    "lat": 48.078564
  },
  {
    "id": 9615,
    "title": "Кемеңгер",
    "lng": 77.271652,
    "lat": 52.35568
  },
  {
    "id": 6686,
    "title": "Кемпірсай",
    "lng": 58.24546,
    "lat": 50.615131
  },
  {
    "id": 6171,
    "title": "Кенашы",
    "lng": 71.074669,
    "lat": 52.910479
  },
  {
    "id": 7303,
    "title": "Кенбай",
    "lng": 53.988156,
    "lat": 47.729478
  },
  {
    "id": 6439,
    "title": "Кенбидайық",
    "lng": 70.609612,
    "lat": 50.739723
  },
  {
    "id": 6872,
    "title": "Кендала",
    "lng": 60.052727,
    "lat": 47.679197
  },
  {
    "id": 8426,
    "title": "Кенелі",
    "lng": 75.162184,
    "lat": 47.764534
  },
  {
    "id": 7085,
    "title": "Кенен Азербаев",
    "lng": 77.008922,
    "lat": 43.405787
  },
  {
    "id": 6234,
    "title": "Кенесары",
    "lng": 69.869175,
    "lat": 53.09224
  },
  {
    "id": 7701,
    "title": "Кенжайлау",
    "lng": 50.289837,
    "lat": 50.84883
  },
  {
    "id": 6636,
    "title": "Кенжалы",
    "lng": 56.229767,
    "lat": 48.941711
  },
  {
    "id": 8553,
    "title": "Кенжарық",
    "lng": 70.752525,
    "lat": 49.910272
  },
  {
    "id": 10971,
    "title": "Кенжебай-самай",
    "lng": 69.876038,
    "lat": 47.918114
  },
  {
    "id": 9734,
    "title": "Кенжекөл",
    "lng": 77.027275,
    "lat": 52.185402
  },
  {
    "id": 9836,
    "title": "Кенжеғалы",
    "lng": 69.565033,
    "lat": 54.542864
  },
  {
    "id": 6773,
    "title": "Кенкяк",
    "lng": 57.111562,
    "lat": 48.606154
  },
  {
    "id": 6725,
    "title": "Кенсахара",
    "lng": 56.560176,
    "lat": 50.66427
  },
  {
    "id": 6351,
    "title": "Кенское",
    "lng": 66.3756,
    "lat": 51.326675
  },
  {
    "id": 8513,
    "title": "Кент",
    "lng": 75.862555,
    "lat": 49.232412
  },
  {
    "id": 7998,
    "title": "Кентай",
    "lng": 73.491944,
    "lat": 43.060556
  },
  {
    "id": 5949,
    "title": "Кентарлау",
    "lng": 81.96614,
    "lat": 49.169225
  },
  {
    "id": 100,
    "title": "Кентау қаласы",
    "lng": 68.504652,
    "lat": 43.518131
  },
  {
    "id": 11225,
    "title": "Кенюхово",
    "lng": 81.699583,
    "lat": 50.645082
  },
  {
    "id": 5794,
    "title": "Кенқолат",
    "lng": 80.826124,
    "lat": 47.648631
  },
  {
    "id": 7242,
    "title": "Кепебұлақ",
    "lng": 80.432033,
    "lat": 43.480628
  },
  {
    "id": 6886,
    "title": "Кербұлақ",
    "lng": 77.597992,
    "lat": 43.935672
  },
  {
    "id": 10484,
    "title": "Керегетас",
    "lng": 68.982152,
    "lat": 41.370295
  },
  {
    "id": 10851,
    "title": "Керегетас",
    "lng": 70.163463,
    "lat": 42.19594
  },
  {
    "id": 10874,
    "title": "Керейіт",
    "lng": 69.979291,
    "lat": 42.583904
  },
  {
    "id": 8560,
    "title": "Кертінді",
    "lng": 71.584805,
    "lat": 49.954434
  },
  {
    "id": 7933,
    "title": "Керу",
    "lng": 75.504217,
    "lat": 42.927099
  },
  {
    "id": 10891,
    "title": "Кершетас",
    "lng": 69.98212,
    "lat": 42.495365
  },
  {
    "id": 8333,
    "title": "Керімағаш",
    "lng": 79.822167,
    "lat": 43.979039
  },
  {
    "id": 7273,
    "title": "Кетебай",
    "lng": 52.12505,
    "lat": 48.481454
  },
  {
    "id": 10358,
    "title": "Кетебай",
    "lng": 68.231184,
    "lat": 40.846419
  },
  {
    "id": 7243,
    "title": "Кетпен",
    "lng": 80.352398,
    "lat": 43.453848
  },
  {
    "id": 9097,
    "title": "Кеңарал",
    "lng": 63.084865,
    "lat": 54.097021
  },
  {
    "id": 5761,
    "title": "Кеңгірбай би",
    "lng": 79.246401,
    "lat": 48.902261
  },
  {
    "id": 7222,
    "title": "Кеңдала",
    "lng": 77.232387,
    "lat": 43.348622
  },
  {
    "id": 10467,
    "title": "Кеңдала",
    "lng": 68.752749,
    "lat": 41.157746
  },
  {
    "id": 6050,
    "title": "Кеңес",
    "lng": 71.266783,
    "lat": 52.083035
  },
  {
    "id": 7800,
    "title": "Кеңес",
    "lng": 71.371437,
    "lat": 43.223139
  },
  {
    "id": 7997,
    "title": "Кеңес",
    "lng": 73.501389,
    "lat": 42.959722
  },
  {
    "id": 7978,
    "title": "Кеңес",
    "lng": 73.499734,
    "lat": 42.963158
  },
  {
    "id": 7800,
    "title": "Кеңес",
    "lng": 71.371437,
    "lat": 43.223139
  },
  {
    "id": 9294,
    "title": "Кеңес",
    "lng": 67.786808,
    "lat": 43.677604
  },
  {
    "id": 9588,
    "title": "Кеңес",
    "lng": 75.557299,
    "lat": 53.231894
  },
  {
    "id": 10072,
    "title": "Кеңес",
    "lng": 69.926622,
    "lat": 53.590396
  },
  {
    "id": 10183,
    "title": "Кеңес",
    "lng": 67.596689,
    "lat": 54.047628
  },
  {
    "id": 10263,
    "title": "Кеңес",
    "lng": 69.529495,
    "lat": 42.923957
  },
  {
    "id": 10850,
    "title": "Кеңесарық",
    "lng": 70.191311,
    "lat": 42.235692
  },
  {
    "id": 10295,
    "title": "Кеңестөбе",
    "lng": 69.610353,
    "lat": 43.036235
  },
  {
    "id": 10547,
    "title": "Кеңесшіл",
    "lng": 68.545103,
    "lat": 40.871638
  },
  {
    "id": 8169,
    "title": "Кеңжыра",
    "lng": 79.749565,
    "lat": 45.508143
  },
  {
    "id": 8169,
    "title": "Кеңжыра",
    "lng": 79.749565,
    "lat": 45.508143
  },
  {
    "id": 11063,
    "title": "Кеңсай",
    "lng": 84.771965,
    "lat": 47.478818
  },
  {
    "id": 10284,
    "title": "Кеңсай",
    "lng": 70.14644,
    "lat": 42.886639
  },
  {
    "id": 7153,
    "title": "Кеңсу",
    "lng": 78.852023,
    "lat": 42.995887
  },
  {
    "id": 9600,
    "title": "Кеңтүбек",
    "lng": 77.484382,
    "lat": 51.510092
  },
  {
    "id": 8167,
    "title": "Кеңқарын",
    "lng": 79.801677,
    "lat": 45.549518
  },
  {
    "id": 8167,
    "title": "Кеңқарын",
    "lng": 79.801677,
    "lat": 45.549518
  },
  {
    "id": 7372,
    "title": "Кеңөріс",
    "lng": 51.615445,
    "lat": 47.885102
  },
  {
    "id": 6430,
    "title": "Кеңөткел",
    "lng": 69.000307,
    "lat": 53.058845
  },
  {
    "id": 10858,
    "title": "Киелітас",
    "lng": 69.822085,
    "lat": 42.151323
  },
  {
    "id": 9807,
    "title": "Кирилловка",
    "lng": 67.784931,
    "lat": 53.148373
  },
  {
    "id": 9144,
    "title": "Кировка",
    "lng": 63.314995,
    "lat": 53.113071
  },
  {
    "id": 10090,
    "title": "Кирово",
    "lng": 70.32092,
    "lat": 54.146049
  },
  {
    "id": 6337,
    "title": "Кировское",
    "lng": 67.231317,
    "lat": 52.075369
  },
  {
    "id": 7537,
    "title": "Кирсаново",
    "lng": 52.467982,
    "lat": 51.454592
  },
  {
    "id": 8637,
    "title": "Киікті",
    "lng": 72.909469,
    "lat": 47.5089
  },
  {
    "id": 6235,
    "title": "Клинцы",
    "lng": 69.917981,
    "lat": 52.596903
  },
  {
    "id": 8847,
    "title": "Клочково",
    "lng": 62.0406,
    "lat": 51.67016
  },
  {
    "id": 6484,
    "title": "Ключевка",
    "lng": 69.042689,
    "lat": 52.336129
  },
  {
    "id": 6236,
    "title": "Ключевое",
    "lng": 70.308936,
    "lat": 52.917783
  },
  {
    "id": 5895,
    "title": "Ключики",
    "lng": 81.372857,
    "lat": 50.504342
  },
  {
    "id": 10250,
    "title": "Князевка",
    "lng": 67.150442,
    "lat": 52.729062
  },
  {
    "id": 9676,
    "title": "Ковалевка",
    "lng": 77.675858,
    "lat": 53.135809
  },
  {
    "id": 6119,
    "title": "Ковиленка",
    "lng": 69.3366,
    "lat": 51.208754
  },
  {
    "id": 11031,
    "title": "Кожохово",
    "lng": 82.293477,
    "lat": 50.196844
  },
  {
    "id": 9200,
    "title": "Козыревка",
    "lng": 62.617166,
    "lat": 52.607267
  },
  {
    "id": 10540,
    "title": "Коксу",
    "lng": 68.32074,
    "lat": 40.738682
  },
  {
    "id": 9760,
    "title": "Колесниковка",
    "lng": 67.955207,
    "lat": 53.362349
  },
  {
    "id": 8585,
    "title": "Коллективное ауыл",
    "lng": 73.044387,
    "lat": 50.747367
  },
  {
    "id": 6106,
    "title": "Колутон",
    "lng": 69.403587,
    "lat": 51.734528
  },
  {
    "id": 8576,
    "title": "Колхоз",
    "lng": 72.800108,
    "lat": 50.73518
  },
  {
    "id": 8761,
    "title": "Комаровка",
    "lng": 60.859477,
    "lat": 52.652416
  },
  {
    "id": 9743,
    "title": "Комаровка",
    "lng": 68.286523,
    "lat": 53.319732
  },
  {
    "id": 9051,
    "title": "Комменданцкое",
    "lng": 65.899601,
    "lat": 54.61937
  },
  {
    "id": 7077,
    "title": "Комсомол",
    "lng": 76.852777,
    "lat": 43.431226
  },
  {
    "id": 8594,
    "title": "Комсомольское",
    "lng": 72.496577,
    "lat": 50.395916
  },
  {
    "id": 8904,
    "title": "Комсомольское",
    "lng": 65.371355,
    "lat": 52.909496
  },
  {
    "id": 9002,
    "title": "Комсомольское",
    "lng": 66.092137,
    "lat": 53.316117
  },
  {
    "id": 10106,
    "title": "Комсомольское",
    "lng": 69.459319,
    "lat": 54.077581
  },
  {
    "id": 10139,
    "title": "Комсомольское",
    "lng": 66.402612,
    "lat": 53.755711
  },
  {
    "id": 9972,
    "title": "Кондратовка",
    "lng": 68.800494,
    "lat": 54.88283
  },
  {
    "id": 11241,
    "title": "Коневка",
    "lng": 81.872257,
    "lat": 50.509991
  },
  {
    "id": 10179,
    "title": "Коноваловка",
    "lng": 67.194855,
    "lat": 53.646514
  },
  {
    "id": 6080,
    "title": "Константиновка",
    "lng": 72.695994,
    "lat": 50.850064
  },
  {
    "id": 9173,
    "title": "Константиновка",
    "lng": 63.281712,
    "lat": 52.965647
  },
  {
    "id": 9692,
    "title": "Константиновка",
    "lng": 77.222506,
    "lat": 52.787718
  },
  {
    "id": 9783,
    "title": "Константиновка",
    "lng": 67.866049,
    "lat": 52.836559
  },
  {
    "id": 10064,
    "title": "Константиновка",
    "lng": 70.146108,
    "lat": 53.692227
  },
  {
    "id": 9673,
    "title": "Конторка",
    "lng": 76.45273,
    "lat": 53.455924
  },
  {
    "id": 10005,
    "title": "Конюхово",
    "lng": 70.651958,
    "lat": 55.13041
  },
  {
    "id": 9123,
    "title": "Копыченка",
    "lng": 62.697951,
    "lat": 53.719559
  },
  {
    "id": 9880,
    "title": "Корнеевка",
    "lng": 68.42207,
    "lat": 54.007612
  },
  {
    "id": 8919,
    "title": "Корниловка",
    "lng": 65.321975,
    "lat": 52.405781
  },
  {
    "id": 11092,
    "title": "Коробиха",
    "lng": 85.059184,
    "lat": 49.46038
  },
  {
    "id": 5863,
    "title": "Коростели",
    "lng": 80.996849,
    "lat": 51.046239
  },
  {
    "id": 9756,
    "title": "Корсаковка",
    "lng": 67.771214,
    "lat": 52.799333
  },
  {
    "id": 9610,
    "title": "Коряковка",
    "lng": 77.149814,
    "lat": 52.409781
  },
  {
    "id": 9003,
    "title": "Косколь",
    "lng": 66.043143,
    "lat": 53.260285
  },
  {
    "id": 6938,
    "title": "Космос",
    "lng": 77.262606,
    "lat": 43.500105
  },
  {
    "id": 8870,
    "title": "Кособа",
    "lng": 62.220524,
    "lat": 53.310613
  },
  {
    "id": 9127,
    "title": "Костомар",
    "lng": 63.905467,
    "lat": 52.819746
  },
  {
    "id": 9102,
    "title": "Костряковка",
    "lng": 62.618073,
    "lat": 53.826614
  },
  {
    "id": 8873,
    "title": "Котлаванное",
    "lng": 61.803707,
    "lat": 53.822989
  },
  {
    "id": 8773,
    "title": "Кочержиновка",
    "lng": 61.665428,
    "lat": 52.870208
  },
  {
    "id": 8909,
    "title": "Кошевое",
    "lng": 65.780143,
    "lat": 52.391604
  },
  {
    "id": 9115,
    "title": "Кравцово",
    "lng": 62.524909,
    "lat": 53.67946
  },
  {
    "id": 10107,
    "title": "Краматоровка",
    "lng": 68.991827,
    "lat": 54.050234
  },
  {
    "id": 9088,
    "title": "Крамское",
    "lng": 63.348152,
    "lat": 53.69019
  },
  {
    "id": 6318,
    "title": "Красивый",
    "lng": 66.77649,
    "lat": 51.894824
  },
  {
    "id": 6370,
    "title": "Красиловка",
    "lng": 69.026034,
    "lat": 52.699303
  },
  {
    "id": 9716,
    "title": "Красиловка",
    "lng": 77.792648,
    "lat": 52.712993
  },
  {
    "id": 11023,
    "title": "Красная заря",
    "lng": 82.125196,
    "lat": 50.268374
  },
  {
    "id": 8468,
    "title": "Красная нива",
    "lng": 72.488402,
    "lat": 50.061277
  },
  {
    "id": 6457,
    "title": "Красная поляна",
    "lng": 68.723877,
    "lat": 52.182216
  },
  {
    "id": 8644,
    "title": "Красная поляна",
    "lng": 73.018399,
    "lat": 49.242935
  },
  {
    "id": 9476,
    "title": "Красная поляна",
    "lng": 76.485591,
    "lat": 52.669616
  },
  {
    "id": 10092,
    "title": "Красная поляна",
    "lng": 68.981541,
    "lat": 53.939444
  },
  {
    "id": 8957,
    "title": "Красная пресня",
    "lng": 64.783183,
    "lat": 54.096231
  },
  {
    "id": 11250,
    "title": "Красная шемонайха",
    "lng": 81.916958,
    "lat": 50.68095
  },
  {
    "id": 7538,
    "title": "Красноармейское",
    "lng": 52.162752,
    "lat": 51.445538
  },
  {
    "id": 8774,
    "title": "Красноармейское",
    "lng": 61.567799,
    "lat": 52.801473
  },
  {
    "id": 9551,
    "title": "Красновка",
    "lng": 76.947989,
    "lat": 53.734885
  },
  {
    "id": 9784,
    "title": "Красново",
    "lng": 67.90915,
    "lat": 52.596848
  },
  {
    "id": 8836,
    "title": "Красногор",
    "lng": 62.348056,
    "lat": 51.987394
  },
  {
    "id": 9750,
    "title": "Красногорка",
    "lng": 68.210643,
    "lat": 53.272343
  },
  {
    "id": 6314,
    "title": "Красногорский",
    "lng": 66.473827,
    "lat": 52.244084
  },
  {
    "id": 10096,
    "title": "Краснокаменка",
    "lng": 68.887604,
    "lat": 53.731082
  },
  {
    "id": 10077,
    "title": "Краснокиевка",
    "lng": 70.232121,
    "lat": 53.745691
  },
  {
    "id": 9945,
    "title": "Красноперовка",
    "lng": 69.896987,
    "lat": 54.994532
  },
  {
    "id": 6208,
    "title": "Красносельское",
    "lng": 69.348654,
    "lat": 52.090405
  },
  {
    "id": 9214,
    "title": "Красносельское",
    "lng": 62.557015,
    "lat": 52.849787
  },
  {
    "id": 9950,
    "title": "Красноярка",
    "lng": 69.433573,
    "lat": 55.238624
  },
  {
    "id": 9052,
    "title": "Красный борок",
    "lng": 66.030431,
    "lat": 54.576026
  },
  {
    "id": 6427,
    "title": "Красный кардон",
    "lng": 69.033054,
    "lat": 52.916989
  },
  {
    "id": 5881,
    "title": "Красный яр",
    "lng": 81.675652,
    "lat": 50.500429
  },
  {
    "id": 9951,
    "title": "Красный яр",
    "lng": 69.367089,
    "lat": 55.36928
  },
  {
    "id": 10086,
    "title": "Кременчуг",
    "lng": 69.267771,
    "lat": 53.895397
  },
  {
    "id": 11000,
    "title": "Кремнюха",
    "lng": 83.883495,
    "lat": 49.48355
  },
  {
    "id": 11016,
    "title": "Крестовка",
    "lng": 84.010984,
    "lat": 49.713616
  },
  {
    "id": 8586,
    "title": "Крешеновка",
    "lng": 73.104332,
    "lat": 50.657864
  },
  {
    "id": 10199,
    "title": "Крещенка",
    "lng": 67.057457,
    "lat": 53.430169
  },
  {
    "id": 9973,
    "title": "Кривоозерка",
    "lng": 68.99392,
    "lat": 54.87159
  },
  {
    "id": 9761,
    "title": "Кругловка",
    "lng": 68.026416,
    "lat": 53.351219
  },
  {
    "id": 9548,
    "title": "Крупское",
    "lng": 75.488524,
    "lat": 53.894225
  },
  {
    "id": 9053,
    "title": "Крутоярка",
    "lng": 65.548872,
    "lat": 54.479565
  },
  {
    "id": 9014,
    "title": "Крыловка",
    "lng": 65.104403,
    "lat": 53.323803
  },
  {
    "id": 8776,
    "title": "Крымское",
    "lng": 62.039585,
    "lat": 52.692366
  },
  {
    "id": 11233,
    "title": "Крюковка",
    "lng": 82.166617,
    "lat": 50.557197
  },
  {
    "id": 9036,
    "title": "Ксеньевка",
    "lng": 65.245582,
    "lat": 54.269181
  },
  {
    "id": 7344,
    "title": "Кудряшово",
    "lng": 48.797825,
    "lat": 46.518578
  },
  {
    "id": 9532,
    "title": "Кузьмино",
    "lng": 75.291146,
    "lat": 53.705271
  },
  {
    "id": 10006,
    "title": "Куломзино",
    "lng": 70.473193,
    "lat": 55.250541
  },
  {
    "id": 8905,
    "title": "Кундузда",
    "lng": 65.055014,
    "lat": 52.347852
  },
  {
    "id": 10200,
    "title": "Куприановка",
    "lng": 66.962613,
    "lat": 53.338887
  },
  {
    "id": 10228,
    "title": "Куприановка",
    "lng": 66.507302,
    "lat": 53.2204
  },
  {
    "id": 6185,
    "title": "Купчановка",
    "lng": 70.238976,
    "lat": 52.481093
  },
  {
    "id": 8745,
    "title": "Кургуус",
    "lng": 63.876541,
    "lat": 52.169431
  },
  {
    "id": 9103,
    "title": "Курское",
    "lng": 62.50458,
    "lat": 53.90379
  },
  {
    "id": 128,
    "title": "Курчатов қаласы",
    "lng": 78.544826,
    "lat": 50.7549
  },
  {
    "id": 9430,
    "title": "Курык",
    "lng": 51.810855,
    "lat": 43.223461
  },
  {
    "id": 9952,
    "title": "Кустовое",
    "lng": 69.389762,
    "lat": 55.197476
  },
  {
    "id": 11004,
    "title": "Кутиха",
    "lng": 84.069168,
    "lat": 49.901181
  },
  {
    "id": 9808,
    "title": "Кутузовка",
    "lng": 67.853679,
    "lat": 53.193245
  },
  {
    "id": 9841,
    "title": "Кучковка",
    "lng": 69.783296,
    "lat": 54.146761
  },
  {
    "id": 5825,
    "title": "Кіндікті",
    "lng": 81.658791,
    "lat": 48.337659
  },
  {
    "id": 6239,
    "title": "Кіндікқарағай",
    "lng": 70.082193,
    "lat": 52.598959
  },
  {
    "id": 7589,
    "title": "Кішкене шал",
    "lng": 49.520178,
    "lat": 49.902782
  },
  {
    "id": 7589,
    "title": "Кішкене шал",
    "lng": 49.520178,
    "lat": 49.902782
  },
  {
    "id": 10162,
    "title": "Кішкенекөл",
    "lng": 72.331026,
    "lat": 53.640013
  },
  {
    "id": 7549,
    "title": "Кіші айдархан",
    "lng": 49.834454,
    "lat": 49.213248
  },
  {
    "id": 7549,
    "title": "Кіші айдархан",
    "lng": 49.834454,
    "lat": 49.213248
  },
  {
    "id": 7255,
    "title": "Кіші ақсу",
    "lng": 79.56683,
    "lat": 43.350615
  },
  {
    "id": 7210,
    "title": "Кіші байсерке",
    "lng": 77.054754,
    "lat": 43.486822
  },
  {
    "id": 9652,
    "title": "Кіші березняки",
    "lng": 77.204881,
    "lat": 53.494473
  },
  {
    "id": 5957,
    "title": "Кіші букон",
    "lng": 82.554716,
    "lat": 48.876629
  },
  {
    "id": 10002,
    "title": "Кіші возвышенка",
    "lng": 70.819781,
    "lat": 54.415257
  },
  {
    "id": 7245,
    "title": "Кіші диқан",
    "lng": 80.459396,
    "lat": 43.50561
  },
  {
    "id": 8032,
    "title": "Кіші көкдала",
    "lng": 70.242506,
    "lat": 44.149343
  },
  {
    "id": 6391,
    "title": "Кіші түкті",
    "lng": 69.540913,
    "lat": 52.840182
  },
  {
    "id": 8018,
    "title": "Кіші қамқалы",
    "lng": 71.511111,
    "lat": 44.738056
  },
  {
    "id": 8018,
    "title": "Кіші қамқалы",
    "lng": 71.511111,
    "lat": 44.738056
  },
  {
    "id": 5945,
    "title": "Кіші қарасу",
    "lng": 81.124464,
    "lat": 49.965485
  },
  {
    "id": 10150,
    "title": "Күзексай",
    "lng": 72.69921,
    "lat": 53.850566
  },
  {
    "id": 8903,
    "title": "Күленсай",
    "lng": 65.159802,
    "lat": 51.86831
  },
  {
    "id": 6238,
    "title": "Күлстан",
    "lng": 69.959914,
    "lat": 52.656306
  },
  {
    "id": 10897,
    "title": "Күмісбастау",
    "lng": 70.422106,
    "lat": 42.445041
  },
  {
    "id": 7942,
    "title": "Күнбатыс 2",
    "lng": 75.273018,
    "lat": 42.954581
  },
  {
    "id": 11117,
    "title": "Күнгей-бөкенбай",
    "lng": 84.81724,
    "lat": 48.279974
  },
  {
    "id": 9001,
    "title": "Күнтимес",
    "lng": 65.234488,
    "lat": 53.645078
  },
  {
    "id": 6292,
    "title": "Күншалған",
    "lng": 73.087751,
    "lat": 51.132593
  },
  {
    "id": 7899,
    "title": "Күреңбел",
    "lng": 70.530616,
    "lat": 42.730315
  },
  {
    "id": 7913,
    "title": "Күркіреусу",
    "lng": 71.090556,
    "lat": 42.661389
  },
  {
    "id": 7082,
    "title": "Күрті",
    "lng": 76.33029,
    "lat": 43.890409
  },
  {
    "id": 9220,
    "title": "Күршек",
    "lng": 61.741299,
    "lat": 47.108682
  },
  {
    "id": 11355,
    "title": "Күршім",
    "lng": 83.649859,
    "lat": 48.56888
  },
  {
    "id": 10392,
    "title": "Күрішти",
    "lng": 68.426032,
    "lat": 40.971481
  },
  {
    "id": 6988,
    "title": "Күш",
    "lng": 77.571276,
    "lat": 43.581463
  },
  {
    "id": 8025,
    "title": "Күшаман",
    "lng": 73.332222,
    "lat": 44.244444
  },
  {
    "id": 8555,
    "title": "Кәрім мыңбаев",
    "lng": 71.509661,
    "lat": 50.064683
  },
  {
    "id": 7880,
    "title": "Кәріқорған",
    "lng": 70.559409,
    "lat": 42.687572
  },
  {
    "id": 8668,
    "title": "Көбек",
    "lng": 64.387386,
    "lat": 52.820894
  },
  {
    "id": 10367,
    "title": "Көбек",
    "lng": 68.181897,
    "lat": 40.959395
  },
  {
    "id": 6744,
    "title": "Көбелей",
    "lng": 57.845297,
    "lat": 49.136028
  },
  {
    "id": 10169,
    "title": "Көбенсай",
    "lng": 72.776303,
    "lat": 53.74748
  },
  {
    "id": 8548,
    "title": "Көбетей",
    "lng": 71.447973,
    "lat": 50.475293
  },
  {
    "id": 11065,
    "title": "Көгедай",
    "lng": 85.066702,
    "lat": 47.586537
  },
  {
    "id": 10469,
    "title": "Көгерту",
    "lng": 68.701958,
    "lat": 41.109714
  },
  {
    "id": 8094,
    "title": "Көгершін",
    "lng": 72.51907,
    "lat": 42.875005
  },
  {
    "id": 8094,
    "title": "Көгершін",
    "lng": 72.51907,
    "lat": 42.875005
  },
  {
    "id": 7668,
    "title": "Көгеріс",
    "lng": 53.088241,
    "lat": 50.259622
  },
  {
    "id": 7668,
    "title": "Көгеріс",
    "lng": 53.088241,
    "lat": 50.259622
  },
  {
    "id": 7682,
    "title": "Көздіқара",
    "lng": 53.051509,
    "lat": 50.014875
  },
  {
    "id": 7682,
    "title": "Көздіқара",
    "lng": 53.051509,
    "lat": 50.014875
  },
  {
    "id": 6822,
    "title": "Көк ұй",
    "lng": 54.604032,
    "lat": 50.957584
  },
  {
    "id": 7921,
    "title": "Көкадыр",
    "lng": 74.727543,
    "lat": 43.305765
  },
  {
    "id": 10218,
    "title": "Көкалажар",
    "lng": 67.0956,
    "lat": 52.925531
  },
  {
    "id": 8790,
    "title": "Көкалат",
    "lng": 64.134555,
    "lat": 49.79102
  },
  {
    "id": 10626,
    "title": "Көкарал",
    "lng": 68.891925,
    "lat": 42.96298
  },
  {
    "id": 8080,
    "title": "Көкарық",
    "lng": 72.800576,
    "lat": 42.913934
  },
  {
    "id": 9247,
    "title": "Көкаша",
    "lng": 62.475843,
    "lat": 47.28966
  },
  {
    "id": 5762,
    "title": "Көкбай",
    "lng": 79.338379,
    "lat": 48.759366
  },
  {
    "id": 7798,
    "title": "Көкбастау",
    "lng": 71.64569,
    "lat": 43.06026
  },
  {
    "id": 7798,
    "title": "Көкбастау",
    "lng": 71.64569,
    "lat": 43.06026
  },
  {
    "id": 7170,
    "title": "Көкбел",
    "lng": 79.860004,
    "lat": 42.823455
  },
  {
    "id": 10470,
    "title": "Көкбұлақ",
    "lng": 68.657959,
    "lat": 41.0558
  },
  {
    "id": 7001,
    "title": "Көкдала",
    "lng": 76.287638,
    "lat": 43.553552
  },
  {
    "id": 8260,
    "title": "Көкдала",
    "lng": 78.124378,
    "lat": 45.231248
  },
  {
    "id": 9520,
    "title": "Көкдомбақ",
    "lng": 74.989518,
    "lat": 50.792785
  },
  {
    "id": 8097,
    "title": "Көкдөнен",
    "lng": 72.575988,
    "lat": 42.917969
  },
  {
    "id": 5816,
    "title": "Көкентау",
    "lng": 79.582856,
    "lat": 50.078542
  },
  {
    "id": 8238,
    "title": "Көкжазық",
    "lng": 78.61953,
    "lat": 44.938157
  },
  {
    "id": 8157,
    "title": "Көкжайдақ",
    "lng": 79.561207,
    "lat": 45.576178
  },
  {
    "id": 8157,
    "title": "Көкжайдақ",
    "lng": 79.561207,
    "lat": 45.576178
  },
  {
    "id": 5964,
    "title": "Көкжайық",
    "lng": 82.797091,
    "lat": 48.550773
  },
  {
    "id": 8198,
    "title": "Көкжар",
    "lng": 80.889698,
    "lat": 45.655459
  },
  {
    "id": 6900,
    "title": "Көкжиде",
    "lng": 75.496707,
    "lat": 45.111153
  },
  {
    "id": 8369,
    "title": "Көкжиде",
    "lng": 78.821956,
    "lat": 46.223461
  },
  {
    "id": 8369,
    "title": "Көкжиде",
    "lng": 78.821956,
    "lat": 46.223461
  },
  {
    "id": 11304,
    "title": "Көкжиде",
    "lng": 68.133199,
    "lat": 42.161957
  },
  {
    "id": 11148,
    "title": "Көкжота",
    "lng": 83.290895,
    "lat": 48.829619
  },
  {
    "id": 5826,
    "title": "Көкжыра",
    "lng": 82.608328,
    "lat": 47.819463
  },
  {
    "id": 11054,
    "title": "Көкжыра",
    "lng": 84.937067,
    "lat": 47.658099
  },
  {
    "id": 10550,
    "title": "Көкпарсай",
    "lng": 68.537414,
    "lat": 40.933192
  },
  {
    "id": 6970,
    "title": "Көкпек",
    "lng": 78.675656,
    "lat": 43.447663
  },
  {
    "id": 5966,
    "title": "Көкпекты",
    "lng": 82.385573,
    "lat": 48.754204
  },
  {
    "id": 8456,
    "title": "Көкпекты",
    "lng": 73.286313,
    "lat": 49.933489
  },
  {
    "id": 6708,
    "title": "Көкпекті",
    "lng": 56.246574,
    "lat": 50.787723
  },
  {
    "id": 6853,
    "title": "Көкпекті",
    "lng": 58.120181,
    "lat": 50.335049
  },
  {
    "id": 7154,
    "title": "Көкпияз",
    "lng": 79.064636,
    "lat": 42.951546
  },
  {
    "id": 7102,
    "title": "Көксай",
    "lng": 76.773357,
    "lat": 43.258472
  },
  {
    "id": 10865,
    "title": "Көксайек",
    "lng": 69.995892,
    "lat": 42.250343
  },
  {
    "id": 10656,
    "title": "Көксарай",
    "lng": 68.153716,
    "lat": 42.64819
  },
  {
    "id": 10908,
    "title": "Көксағыз",
    "lng": 70.276292,
    "lat": 42.525061
  },
  {
    "id": 8389,
    "title": "Көксу",
    "lng": 72.617903,
    "lat": 49.495248
  },
  {
    "id": 10939,
    "title": "Көксу",
    "lng": 68.021907,
    "lat": 41.476024
  },
  {
    "id": 5986,
    "title": "Көктал",
    "lng": 81.846386,
    "lat": 46.457257
  },
  {
    "id": 7217,
    "title": "Көктал",
    "lng": 77.061995,
    "lat": 43.458769
  },
  {
    "id": 6911,
    "title": "Көктал",
    "lng": 75.249239,
    "lat": 45.385168
  },
  {
    "id": 7799,
    "title": "Көктал",
    "lng": 71.43575,
    "lat": 42.996653
  },
  {
    "id": 8066,
    "title": "Көктал",
    "lng": 70.302222,
    "lat": 43.2775
  },
  {
    "id": 7799,
    "title": "Көктал",
    "lng": 71.43575,
    "lat": 42.996653
  },
  {
    "id": 8331,
    "title": "Көктал",
    "lng": 79.812843,
    "lat": 44.137001
  },
  {
    "id": 8737,
    "title": "Көктал",
    "lng": 64.661534,
    "lat": 51.997796
  },
  {
    "id": 8348,
    "title": "Көктал-арасан",
    "lng": 79.811819,
    "lat": 44.31409
  },
  {
    "id": 8348,
    "title": "Көктал-арасан",
    "lng": 79.811819,
    "lat": 44.31409
  },
  {
    "id": 8510,
    "title": "Көктас",
    "lng": 75.060845,
    "lat": 49.592609
  },
  {
    "id": 9263,
    "title": "Көктем",
    "lng": 61.575803,
    "lat": 46.488978
  },
  {
    "id": 5987,
    "title": "Көктерек",
    "lng": 82.273337,
    "lat": 46.901057
  },
  {
    "id": 6373,
    "title": "Көктерек",
    "lng": 69.303317,
    "lat": 52.85082
  },
  {
    "id": 6839,
    "title": "Көктерек",
    "lng": 59.022404,
    "lat": 50.638033
  },
  {
    "id": 7071,
    "title": "Көктерек",
    "lng": 77.010773,
    "lat": 43.493676
  },
  {
    "id": 11107,
    "title": "Көктерек",
    "lng": 84.472826,
    "lat": 49.11248
  },
  {
    "id": 8368,
    "title": "Көктерек",
    "lng": 79.476325,
    "lat": 46.086011
  },
  {
    "id": 8368,
    "title": "Көктерек",
    "lng": 79.476325,
    "lat": 46.086011
  },
  {
    "id": 7619,
    "title": "Көктерек",
    "lng": 49.234208,
    "lat": 49.392667
  },
  {
    "id": 7619,
    "title": "Көктерек",
    "lng": 49.234208,
    "lat": 49.392667
  },
  {
    "id": 8963,
    "title": "Көктерек",
    "lng": 64.232947,
    "lat": 53.972313
  },
  {
    "id": 9837,
    "title": "Көктерек",
    "lng": 69.463164,
    "lat": 54.489791
  },
  {
    "id": 10164,
    "title": "Көктерек",
    "lng": 73.196894,
    "lat": 53.475431
  },
  {
    "id": 10175,
    "title": "Көктерек",
    "lng": 67.68078,
    "lat": 53.962875
  },
  {
    "id": 10730,
    "title": "Көктерек",
    "lng": 69.05814,
    "lat": 41.383793
  },
  {
    "id": 10924,
    "title": "Көктерек",
    "lng": 70.252891,
    "lat": 42.495385
  },
  {
    "id": 6613,
    "title": "Көктоғай",
    "lng": 56.543324,
    "lat": 50.146978
  },
  {
    "id": 7276,
    "title": "Көктоғай",
    "lng": 51.535153,
    "lat": 48.130813
  },
  {
    "id": 7122,
    "title": "Көктоған",
    "lng": 76.764203,
    "lat": 43.328223
  },
  {
    "id": 8641,
    "title": "Көктіңкөлі",
    "lng": 72.204211,
    "lat": 48.566426
  },
  {
    "id": 5836,
    "title": "Көктүбек",
    "lng": 82.720213,
    "lat": 47.857638
  },
  {
    "id": 8220,
    "title": "Көктұма",
    "lng": 81.714432,
    "lat": 45.818864
  },
  {
    "id": 6954,
    "title": "Көктөбе",
    "lng": 77.51073,
    "lat": 43.364956
  },
  {
    "id": 7128,
    "title": "Көктөбе",
    "lng": 76.608139,
    "lat": 43.057351
  },
  {
    "id": 7954,
    "title": "Көктөбе",
    "lng": 75.25833,
    "lat": 43.160573
  },
  {
    "id": 8240,
    "title": "Көктөбе",
    "lng": 78.710816,
    "lat": 45.098379
  },
  {
    "id": 9305,
    "title": "Көктөбе",
    "lng": 67.783619,
    "lat": 43.202258
  },
  {
    "id": 9601,
    "title": "Көктөбе",
    "lng": 77.469003,
    "lat": 51.528901
  },
  {
    "id": 9634,
    "title": "Көктөбе",
    "lng": 77.465671,
    "lat": 52.355724
  },
  {
    "id": 10606,
    "title": "Көктөбе",
    "lng": 69.427833,
    "lat": 42.645855
  },
  {
    "id": 10805,
    "title": "Көктөбе",
    "lng": 68.426499,
    "lat": 44.136399
  },
  {
    "id": 10338,
    "title": "Көктөбе",
    "lng": 68.30493,
    "lat": 40.988058
  },
  {
    "id": 6751,
    "title": "Көктөбе жолағы",
    "lng": 57.603578,
    "lat": 49.669035
  },
  {
    "id": 17,
    "title": "Көкшетау қаласы",
    "lng": 69.391667,
    "lat": 53.291667
  },
  {
    "id": 10434,
    "title": "Көкібел",
    "lng": 69.743375,
    "lat": 41.949863
  },
  {
    "id": 7056,
    "title": "Көкқайнар",
    "lng": 75.937753,
    "lat": 43.236526
  },
  {
    "id": 7065,
    "title": "Көкқайнар",
    "lng": 76.930223,
    "lat": 43.4445
  },
  {
    "id": 6013,
    "title": "Көкөзек",
    "lng": 81.892631,
    "lat": 47.14358
  },
  {
    "id": 7090,
    "title": "Көкөзек",
    "lng": 76.77121,
    "lat": 43.348969
  },
  {
    "id": 7809,
    "title": "Көкөзек",
    "lng": 71.664796,
    "lat": 43.17508
  },
  {
    "id": 7809,
    "title": "Көкөзек",
    "lng": 71.664796,
    "lat": 43.17508
  },
  {
    "id": 8165,
    "title": "Көкөзек",
    "lng": 79.485649,
    "lat": 45.453941
  },
  {
    "id": 8165,
    "title": "Көкөзек",
    "lng": 79.485649,
    "lat": 45.453941
  },
  {
    "id": 7130,
    "title": "Көлащы",
    "lng": 76.608624,
    "lat": 43.355335
  },
  {
    "id": 8207,
    "title": "Көлбай",
    "lng": 80.285249,
    "lat": 45.80816
  },
  {
    "id": 7912,
    "title": "Көлбастау",
    "lng": 70.782222,
    "lat": 42.608611
  },
  {
    "id": 9710,
    "title": "Көлбұлақ",
    "lng": 77.783387,
    "lat": 52.384201
  },
  {
    "id": 6014,
    "title": "Көлденен",
    "lng": 81.94459,
    "lat": 47.123277
  },
  {
    "id": 6745,
    "title": "Көлденен темір",
    "lng": 57.616146,
    "lat": 49.129709
  },
  {
    "id": 6975,
    "title": "Көлді",
    "lng": 77.26408,
    "lat": 43.501936
  },
  {
    "id": 7115,
    "title": "Көлді",
    "lng": 76.707627,
    "lat": 43.325089
  },
  {
    "id": 9249,
    "title": "Көлжаға",
    "lng": 61.049138,
    "lat": 45.981788
  },
  {
    "id": 10691,
    "title": "Көлкент",
    "lng": 69.6693,
    "lat": 42.529592
  },
  {
    "id": 8174,
    "title": "Көлтабан",
    "lng": 78.64621,
    "lat": 45.405029
  },
  {
    "id": 7576,
    "title": "Көлтабан",
    "lng": 47.820296,
    "lat": 49.384974
  },
  {
    "id": 7576,
    "title": "Көлтабан",
    "lng": 47.820296,
    "lat": 49.384974
  },
  {
    "id": 7878,
    "title": "Көлтоған",
    "lng": 70.335437,
    "lat": 42.740371
  },
  {
    "id": 10640,
    "title": "Көлтоған",
    "lng": 69.102733,
    "lat": 42.525665
  },
  {
    "id": 10485,
    "title": "Көлтоған",
    "lng": 68.950449,
    "lat": 41.385416
  },
  {
    "id": 7866,
    "title": "Көлқайнар",
    "lng": 71.318889,
    "lat": 43.108333
  },
  {
    "id": 8791,
    "title": "Көлқамыс",
    "lng": 64.291509,
    "lat": 49.844633
  },
  {
    "id": 10647,
    "title": "Көлқұдық",
    "lng": 67.811332,
    "lat": 43.023489
  },
  {
    "id": 9362,
    "title": "Көмекбаев",
    "lng": 63.197639,
    "lat": 44.838933
  },
  {
    "id": 7600,
    "title": "Көмекші",
    "lng": 49.427454,
    "lat": 49.562514
  },
  {
    "id": 7600,
    "title": "Көмекші",
    "lng": 49.427454,
    "lat": 49.562514
  },
  {
    "id": 7184,
    "title": "Көмірші",
    "lng": 79.679596,
    "lat": 43.050849
  },
  {
    "id": 9237,
    "title": "Көне бөген",
    "lng": 61.246004,
    "lat": 46.184197
  },
  {
    "id": 8268,
    "title": "Көпбірлік",
    "lng": 77.285639,
    "lat": 46.445491
  },
  {
    "id": 7556,
    "title": "Көпжасар",
    "lng": 50.452728,
    "lat": 49.171899
  },
  {
    "id": 7556,
    "title": "Көпжасар",
    "lng": 50.452728,
    "lat": 49.171899
  },
  {
    "id": 7595,
    "title": "Көпкүтір",
    "lng": 48.868405,
    "lat": 50.57832
  },
  {
    "id": 7595,
    "title": "Көпкүтір",
    "lng": 48.868405,
    "lat": 50.57832
  },
  {
    "id": 6644,
    "title": "Көптоғай",
    "lng": 55.37564,
    "lat": 48.068185
  },
  {
    "id": 6786,
    "title": "Көптоғай",
    "lng": 54.404947,
    "lat": 48.91099
  },
  {
    "id": 6849,
    "title": "Көптоғай",
    "lng": 57.683564,
    "lat": 50.126556
  },
  {
    "id": 7342,
    "title": "Көптоғай",
    "lng": 48.624665,
    "lat": 46.599747
  },
  {
    "id": 6271,
    "title": "Көркем",
    "lng": 69.791139,
    "lat": 51.167137
  },
  {
    "id": 6237,
    "title": "Көрнекті",
    "lng": 70.088445,
    "lat": 52.783094
  },
  {
    "id": 10400,
    "title": "Көрікті",
    "lng": 68.303636,
    "lat": 40.854506
  },
  {
    "id": 6782,
    "title": "Көсембай",
    "lng": 55.030462,
    "lat": 49.476596
  },
  {
    "id": 6732,
    "title": "Көтібар",
    "lng": 57.499122,
    "lat": 49.662912
  },
  {
    "id": 8065,
    "title": "Көшек батыр",
    "lng": 70.694008,
    "lat": 43.946824
  },
  {
    "id": 8065,
    "title": "Көшек батыр",
    "lng": 70.694008,
    "lat": 43.946824
  },
  {
    "id": 8175,
    "title": "Көшкентал",
    "lng": 78.799354,
    "lat": 45.212933
  },
  {
    "id": 10584,
    "title": "Көқарал",
    "lng": 68.474559,
    "lat": 40.754533
  },
  {
    "id": 7349,
    "title": "Көқарна",
    "lng": 49.522747,
    "lat": 46.632665
  },
  {
    "id": 6637,
    "title": "Көқбұлақ",
    "lng": 56.136629,
    "lat": 48.668026
  },
  {
    "id": 10878,
    "title": "Көқбұлақ",
    "lng": 70.054282,
    "lat": 42.608567
  },
  {
    "id": 6949,
    "title": "Лавар",
    "lng": 78.089137,
    "lat": 43.562248
  },
  {
    "id": 8742,
    "title": "Лаврентьев",
    "lng": 63.954793,
    "lat": 52.698522
  },
  {
    "id": 9744,
    "title": "Лавровка",
    "lng": 68.366339,
    "lat": 53.455366
  },
  {
    "id": 5999,
    "title": "Лайбұлақ",
    "lng": 81.159462,
    "lat": 47.136084
  },
  {
    "id": 10995,
    "title": "Ландман",
    "lng": 84.330434,
    "lat": 49.761014
  },
  {
    "id": 9909,
    "title": "Лапушки",
    "lng": 67.245043,
    "lat": 54.787635
  },
  {
    "id": 9345,
    "title": "Лақалы",
    "lng": 61.980018,
    "lat": 45.501573
  },
  {
    "id": 7391,
    "title": "Лбищенское",
    "lng": 51.390605,
    "lat": 49.792555
  },
  {
    "id": 10051,
    "title": "Леденево",
    "lng": 68.535069,
    "lat": 54.699696
  },
  {
    "id": 9517,
    "title": "Лекер",
    "lng": 76.051731,
    "lat": 50.704585
  },
  {
    "id": 82,
    "title": "Ленгер қаласы",
    "lng": 69.88212,
    "lat": 42.182051
  },
  {
    "id": 9201,
    "title": "Ленин",
    "lng": 62.777344,
    "lat": 52.73566
  },
  {
    "id": 9843,
    "title": "Ленин",
    "lng": 69.185665,
    "lat": 54.473706
  },
  {
    "id": 9011,
    "title": "Ленинград",
    "lng": 66.265332,
    "lat": 53.163077
  },
  {
    "id": 8937,
    "title": "Ленино",
    "lng": 65.424627,
    "lat": 52.52339
  },
  {
    "id": 9107,
    "title": "Ленино",
    "lng": 63.277832,
    "lat": 53.986806
  },
  {
    "id": 9565,
    "title": "Ленино",
    "lng": 74.082498,
    "lat": 53.549783
  },
  {
    "id": 9004,
    "title": "Ленинское",
    "lng": 66.03177,
    "lat": 53.275607
  },
  {
    "id": 9881,
    "title": "Леонидовка",
    "lng": 68.696272,
    "lat": 54.077084
  },
  {
    "id": 10116,
    "title": "Леонидовка",
    "lng": 69.53449,
    "lat": 53.966975
  },
  {
    "id": 8370,
    "title": "Лепсі",
    "lng": 80.61405,
    "lat": 45.526147
  },
  {
    "id": 8370,
    "title": "Лепсі",
    "lng": 80.61405,
    "lat": 45.526147
  },
  {
    "id": 10472,
    "title": "Лесбек батыр",
    "lng": 68.69125,
    "lat": 41.093521
  },
  {
    "id": 6488,
    "title": "Лесное",
    "lng": 68.607302,
    "lat": 52.574634
  },
  {
    "id": 8724,
    "title": "Лесное",
    "lng": 64.197751,
    "lat": 52.424188
  },
  {
    "id": 8878,
    "title": "Лесное",
    "lng": 61.614664,
    "lat": 53.622937
  },
  {
    "id": 8972,
    "title": "Лесное",
    "lng": 64.269365,
    "lat": 53.766091
  },
  {
    "id": 9094,
    "title": "Лесное",
    "lng": 62.702622,
    "lat": 53.247091
  },
  {
    "id": 5857,
    "title": "Лесной",
    "lng": 78.443037,
    "lat": 50.890523
  },
  {
    "id": 6034,
    "title": "Лесной",
    "lng": 78.443038,
    "lat": 50.890524
  },
  {
    "id": 6248,
    "title": "Лесной хутор",
    "lng": 69.789548,
    "lat": 52.71811
  },
  {
    "id": 6489,
    "title": "Лесхоз",
    "lng": 68.79345,
    "lat": 52.538516
  },
  {
    "id": 10097,
    "title": "Летовочное",
    "lng": 68.980786,
    "lat": 53.732312
  },
  {
    "id": 8843,
    "title": "Ливановка",
    "lng": 62.001775,
    "lat": 52.097217
  },
  {
    "id": 9167,
    "title": "Лиманное",
    "lng": 63.87107,
    "lat": 53.225484
  },
  {
    "id": 10087,
    "title": "Липовка",
    "lng": 69.220529,
    "lat": 53.911206
  },
  {
    "id": 69,
    "title": "Лисаков қаласы",
    "lng": 62.492641,
    "lat": 52.544079
  },
  {
    "id": 10243,
    "title": "Литвиновка",
    "lng": 67.496518,
    "lat": 52.581496
  },
  {
    "id": 8958,
    "title": "Лоба",
    "lng": 64.709126,
    "lat": 54.199238
  },
  {
    "id": 9789,
    "title": "Лобанова",
    "lng": 68.434889,
    "lat": 53.093624
  },
  {
    "id": 6116,
    "title": "Лозовое",
    "lng": 70.069374,
    "lat": 51.309804
  },
  {
    "id": 6332,
    "title": "Лозовое",
    "lng": 67.289357,
    "lat": 51.579642
  },
  {
    "id": 9686,
    "title": "Лозовое",
    "lng": 77.773748,
    "lat": 53.295514
  },
  {
    "id": 10223,
    "title": "Ломоносовка",
    "lng": 66.467399,
    "lat": 52.803444
  },
  {
    "id": 9621,
    "title": "Луганск",
    "lng": 77.333681,
    "lat": 52.640445
  },
  {
    "id": 11245,
    "title": "Луговое",
    "lng": 81.815924,
    "lat": 50.745064
  },
  {
    "id": 9642,
    "title": "Луговое",
    "lng": 75.974539,
    "lat": 53.081645
  },
  {
    "id": 9568,
    "title": "Луговое",
    "lng": 75.302473,
    "lat": 53.474214
  },
  {
    "id": 9875,
    "title": "Луговое",
    "lng": 68.591349,
    "lat": 54.386153
  },
  {
    "id": 8104,
    "title": "Луговой",
    "lng": 72.764444,
    "lat": 42.947222
  },
  {
    "id": 9869,
    "title": "Лузинка",
    "lng": 67.880853,
    "lat": 53.92134
  },
  {
    "id": 9082,
    "title": "Лысановка",
    "lng": 63.104106,
    "lat": 53.508366
  },
  {
    "id": 8825,
    "title": "Львов",
    "lng": 61.477374,
    "lat": 52.169315
  },
  {
    "id": 10081,
    "title": "Любимовка",
    "lng": 69.178407,
    "lat": 53.790837
  },
  {
    "id": 8920,
    "title": "Люблинка",
    "lng": 65.36151,
    "lat": 52.469998
  },
  {
    "id": 10963,
    "title": "М.Жұмажанова",
    "lng": 71.633107,
    "lat": 48.655321
  },
  {
    "id": 9285,
    "title": "М.Шәменов",
    "lng": 64.480595,
    "lat": 45.114728
  },
  {
    "id": 6146,
    "title": "Магдалиновка",
    "lng": 68.372205,
    "lat": 51.69176
  },
  {
    "id": 7723,
    "title": "Магистральный",
    "lng": 51.576844,
    "lat": 51.208308
  },
  {
    "id": 8884,
    "title": "Магнай",
    "lng": 61.305976,
    "lat": 53.88773
  },
  {
    "id": 6479,
    "title": "Мадениет",
    "lng": 68.988475,
    "lat": 52.105489
  },
  {
    "id": 9194,
    "title": "Маиское",
    "lng": 62.644241,
    "lat": 52.829655
  },
  {
    "id": 9162,
    "title": "Майалап",
    "lng": 63.792324,
    "lat": 53.717699
  },
  {
    "id": 9904,
    "title": "Майбалық",
    "lng": 66.789328,
    "lat": 54.281352
  },
  {
    "id": 10018,
    "title": "Майбалық",
    "lng": 70.514561,
    "lat": 54.296409
  },
  {
    "id": 7883,
    "title": "Майбұлақ",
    "lng": 70.666511,
    "lat": 42.71378
  },
  {
    "id": 10847,
    "title": "Майбұлақ",
    "lng": 70.196476,
    "lat": 42.253266
  },
  {
    "id": 10436,
    "title": "Майбұлақ",
    "lng": 69.774737,
    "lat": 41.949999
  },
  {
    "id": 10492,
    "title": "Майдабозай",
    "lng": 68.305365,
    "lat": 41.522353
  },
  {
    "id": 9320,
    "title": "Майдакөл",
    "lng": 61.502078,
    "lat": 45.720805
  },
  {
    "id": 11079,
    "title": "Майемер",
    "lng": 84.97352,
    "lat": 49.18005
  },
  {
    "id": 9153,
    "title": "Майколь",
    "lng": 63.344846,
    "lat": 53.283419
  },
  {
    "id": 7265,
    "title": "Майкөмген",
    "lng": 54.273002,
    "lat": 46.520681
  },
  {
    "id": 5785,
    "title": "Майлин",
    "lng": 80.562379,
    "lat": 48.053515
  },
  {
    "id": 9185,
    "title": "Майлин",
    "lng": 62.348569,
    "lat": 52.905
  },
  {
    "id": 9558,
    "title": "Майлы",
    "lng": 76.595967,
    "lat": 54.251563
  },
  {
    "id": 10898,
    "title": "Майлыкент",
    "lng": 70.398957,
    "lat": 42.482401
  },
  {
    "id": 8048,
    "title": "Майлыкөл",
    "lng": 70.372447,
    "lat": 43.948186
  },
  {
    "id": 8048,
    "title": "Майлыкөл",
    "lng": 70.372447,
    "lat": 43.948186
  },
  {
    "id": 10438,
    "title": "Майлыошақ",
    "lng": 69.407747,
    "lat": 41.828966
  },
  {
    "id": 9402,
    "title": "Майлытоғай",
    "lng": 66.182633,
    "lat": 44.504673
  },
  {
    "id": 8187,
    "title": "Майлышат",
    "lng": 80.714446,
    "lat": 45.758759
  },
  {
    "id": 6979,
    "title": "Майское",
    "lng": 78.270489,
    "lat": 43.571314
  },
  {
    "id": 8915,
    "title": "Майское",
    "lng": 65.780028,
    "lat": 52.852717
  },
  {
    "id": 9823,
    "title": "Майское",
    "lng": 72.271648,
    "lat": 53.893132
  },
  {
    "id": 7579,
    "title": "Майтүбек",
    "lng": 47.671715,
    "lat": 50.401393
  },
  {
    "id": 7579,
    "title": "Майтүбек",
    "lng": 47.671715,
    "lat": 50.401393
  },
  {
    "id": 9602,
    "title": "Майтүбек",
    "lng": 78.044823,
    "lat": 51.125669
  },
  {
    "id": 6840,
    "title": "Майтөбе",
    "lng": 58.990865,
    "lat": 50.615251
  },
  {
    "id": 8058,
    "title": "Майтөбе",
    "lng": 70.580326,
    "lat": 43.012481
  },
  {
    "id": 8291,
    "title": "Майтөбе",
    "lng": 78.194734,
    "lat": 44.277554
  },
  {
    "id": 10909,
    "title": "Майтөбе",
    "lng": 70.250519,
    "lat": 42.519605
  },
  {
    "id": 9519,
    "title": "Майқайын",
    "lng": 75.796322,
    "lat": 51.458711
  },
  {
    "id": 8199,
    "title": "Майқан",
    "lng": 80.739652,
    "lat": 45.648132
  },
  {
    "id": 9578,
    "title": "Майқоныр",
    "lng": 74.529347,
    "lat": 53.588466
  },
  {
    "id": 9932,
    "title": "Макариевка",
    "lng": 66.35422,
    "lat": 54.502068
  },
  {
    "id": 10108,
    "title": "Макашевка",
    "lng": 68.947683,
    "lat": 54.050055
  },
  {
    "id": 6128,
    "title": "Макеевка",
    "lng": 68.294375,
    "lat": 52.137415
  },
  {
    "id": 11222,
    "title": "Макеевка",
    "lng": 82.245067,
    "lat": 50.138676
  },
  {
    "id": 6176,
    "title": "Макинка",
    "lng": 70.604338,
    "lat": 52.570556
  },
  {
    "id": 154,
    "title": "Макинск қаласы",
    "lng": 70.417677,
    "lat": 52.63281
  },
  {
    "id": 6469,
    "title": "Максимовка",
    "lng": 68.624973,
    "lat": 52.396792
  },
  {
    "id": 9625,
    "title": "Максимовка",
    "lng": 77.597759,
    "lat": 52.504015
  },
  {
    "id": 5935,
    "title": "Малай",
    "lng": 81.361269,
    "lat": 49.018975
  },
  {
    "id": 9603,
    "title": "Малайсары",
    "lng": 77.547238,
    "lat": 51.426954
  },
  {
    "id": 5861,
    "title": "Малая Владимировка",
    "lng": 79.40887,
    "lat": 50.951456
  },
  {
    "id": 8684,
    "title": "Малая чураковка",
    "lng": 64.284681,
    "lat": 53.096917
  },
  {
    "id": 6017,
    "title": "Малақ",
    "lng": 81.726317,
    "lat": 47.015008
  },
  {
    "id": 10996,
    "title": "Малеевск",
    "lng": 84.305254,
    "lat": 49.814492
  },
  {
    "id": 6393,
    "title": "Малика Габдуллина",
    "lng": 69.500641,
    "lat": 52.900964
  },
  {
    "id": 9728,
    "title": "Малиновка",
    "lng": 78.241294,
    "lat": 52.422601
  },
  {
    "id": 6061,
    "title": "Малоалександровка",
    "lng": 70.266087,
    "lat": 51.981147
  },
  {
    "id": 11103,
    "title": "Малонарымка",
    "lng": 84.747567,
    "lat": 49.259712
  },
  {
    "id": 9095,
    "title": "Малороссийка",
    "lng": 62.452783,
    "lat": 53.181537
  },
  {
    "id": 9757,
    "title": "Малосергеевка",
    "lng": 67.633628,
    "lat": 52.840873
  },
  {
    "id": 11037,
    "title": "Малоубинка",
    "lng": 82.663934,
    "lat": 50.450745
  },
  {
    "id": 6298,
    "title": "Малтабар",
    "lng": 73.138492,
    "lat": 51.65488
  },
  {
    "id": 5803,
    "title": "Малтүгел",
    "lng": 81.319362,
    "lat": 47.78916
  },
  {
    "id": 6962,
    "title": "Малыбай",
    "lng": 78.408165,
    "lat": 43.492296
  },
  {
    "id": 11314,
    "title": "Малыбай",
    "lng": 78.334575,
    "lat": 51.641424
  },
  {
    "id": 6051,
    "title": "Малый барап",
    "lng": 71.005894,
    "lat": 52.080627
  },
  {
    "id": 9887,
    "title": "Мальцево",
    "lng": 68.305936,
    "lat": 54.265127
  },
  {
    "id": 10161,
    "title": "Малқара",
    "lng": 73.589755,
    "lat": 53.954176
  },
  {
    "id": 5974,
    "title": "Мамай",
    "lng": 82.938962,
    "lat": 48.587498
  },
  {
    "id": 6178,
    "title": "Мамай",
    "lng": 71.204548,
    "lat": 52.595995
  },
  {
    "id": 11189,
    "title": "Мамай батыр",
    "lng": 82.610538,
    "lat": 49.764947
  },
  {
    "id": 8089,
    "title": "Мамай-қайыңды",
    "lng": 72.016292,
    "lat": 42.951638
  },
  {
    "id": 172,
    "title": "Мамлют қаласы",
    "lng": 68.546199,
    "lat": 54.94112
  },
  {
    "id": 6669,
    "title": "Мамыр",
    "lng": 62.398264,
    "lat": 48.954468
  },
  {
    "id": 10594,
    "title": "Мамыр",
    "lng": 69.262317,
    "lat": 42.370011
  },
  {
    "id": 5789,
    "title": "Мамырсу",
    "lng": 80.382042,
    "lat": 47.951147
  },
  {
    "id": 8099,
    "title": "Мамыртөбе",
    "lng": 73.166639,
    "lat": 43.045855
  },
  {
    "id": 6691,
    "title": "Мамыт",
    "lng": 58.73497,
    "lat": 50.601235
  },
  {
    "id": 9309,
    "title": "Манап",
    "lng": 67.608942,
    "lat": 43.651975
  },
  {
    "id": 11218,
    "title": "Манат",
    "lng": 83.431194,
    "lat": 49.441223
  },
  {
    "id": 10697,
    "title": "Манкент",
    "lng": 69.857093,
    "lat": 42.430788
  },
  {
    "id": 11184,
    "title": "Манырақ",
    "lng": 83.862017,
    "lat": 47.430245
  },
  {
    "id": 11134,
    "title": "Маралди",
    "lng": 84.702813,
    "lat": 48.770928
  },
  {
    "id": 9635,
    "title": "Маралды",
    "lng": 77.600589,
    "lat": 52.234534
  },
  {
    "id": 6620,
    "title": "Маржанбұлақ",
    "lng": 56.848095,
    "lat": 50.252164
  },
  {
    "id": 8592,
    "title": "Маржанкөл",
    "lng": 71.955027,
    "lat": 50.381776
  },
  {
    "id": 6133,
    "title": "Мариновка",
    "lng": 69.16486,
    "lat": 51.79022
  },
  {
    "id": 11151,
    "title": "Мариногорка",
    "lng": 83.044155,
    "lat": 48.942841
  },
  {
    "id": 8938,
    "title": "Маршановка",
    "lng": 65.467529,
    "lat": 52.560539
  },
  {
    "id": 9707,
    "title": "Марьяновка",
    "lng": 78.244285,
    "lat": 52.159415
  },
  {
    "id": 11141,
    "title": "Марқақөл",
    "lng": 85.734312,
    "lat": 48.42679
  },
  {
    "id": 7560,
    "title": "Мастексай",
    "lng": 49.950687,
    "lat": 49.046199
  },
  {
    "id": 7560,
    "title": "Мастексай",
    "lng": 49.950687,
    "lat": 49.046199
  },
  {
    "id": 6193,
    "title": "Мат",
    "lng": 69.832598,
    "lat": 52.27178
  },
  {
    "id": 8233,
    "title": "Матай байысов",
    "lng": 78.415576,
    "lat": 44.891504
  },
  {
    "id": 8529,
    "title": "Матақ",
    "lng": 74.669008,
    "lat": 49.693481
  },
  {
    "id": 9786,
    "title": "Матвевка",
    "lng": 67.810425,
    "lat": 52.836216
  },
  {
    "id": 7385,
    "title": "Махамбет",
    "lng": 51.586689,
    "lat": 47.675545
  },
  {
    "id": 10439,
    "title": "Махамбет Өтемісұлы",
    "lng": 69.434876,
    "lat": 41.864626
  },
  {
    "id": 7999,
    "title": "Маханда",
    "lng": 73.418889,
    "lat": 42.887222
  },
  {
    "id": 10674,
    "title": "Машат",
    "lng": 69.96357,
    "lat": 42.489109
  },
  {
    "id": 10905,
    "title": "Машат",
    "lng": 69.856868,
    "lat": 42.562738
  },
  {
    "id": 11008,
    "title": "Маяк",
    "lng": 84.340172,
    "lat": 49.686872
  },
  {
    "id": 9006,
    "title": "Маяк",
    "lng": 65.50595,
    "lat": 53.52468
  },
  {
    "id": 8038,
    "title": "Маятас",
    "lng": 69.781482,
    "lat": 43.730235
  },
  {
    "id": 10659,
    "title": "Маяқұм",
    "lng": 68.054623,
    "lat": 42.858287
  },
  {
    "id": 5979,
    "title": "Мақаншы",
    "lng": 82.023857,
    "lat": 46.781629
  },
  {
    "id": 7368,
    "title": "Мақат",
    "lng": 53.34922,
    "lat": 47.64752
  },
  {
    "id": 6177,
    "title": "Мақпал",
    "lng": 70.69496,
    "lat": 52.604861
  },
  {
    "id": 9189,
    "title": "Мақсұт",
    "lng": 62.999821,
    "lat": 52.167337
  },
  {
    "id": 10569,
    "title": "Мақтажан",
    "lng": 68.539435,
    "lat": 40.761978
  },
  {
    "id": 10875,
    "title": "Мақталы",
    "lng": 69.937887,
    "lat": 42.588246
  },
  {
    "id": 10372,
    "title": "Мақталы",
    "lng": 68.171386,
    "lat": 40.946346
  },
  {
    "id": 10618,
    "title": "Мақташы",
    "lng": 68.997702,
    "lat": 42.477759
  },
  {
    "id": 10507,
    "title": "Мақташы",
    "lng": 68.84063,
    "lat": 41.256432
  },
  {
    "id": 10319,
    "title": "Мақташы",
    "lng": 68.087798,
    "lat": 40.90385
  },
  {
    "id": 9449,
    "title": "Маңғыстау",
    "lng": 51.305571,
    "lat": 43.691561
  },
  {
    "id": 11251,
    "title": "Медведка",
    "lng": 82.06579,
    "lat": 50.672383
  },
  {
    "id": 9996,
    "title": "Медвежка",
    "lng": 70.436443,
    "lat": 54.870621
  },
  {
    "id": 5764,
    "title": "Медеу",
    "lng": 78.873007,
    "lat": 49.249974
  },
  {
    "id": 9762,
    "title": "Междуозерное",
    "lng": 67.955826,
    "lat": 53.447639
  },
  {
    "id": 11237,
    "title": "Межовка",
    "lng": 82.014703,
    "lat": 50.577537
  },
  {
    "id": 9854,
    "title": "Мектеп",
    "lng": 67.672103,
    "lat": 54.05181
  },
  {
    "id": 5977,
    "title": "Мелитопол",
    "lng": 83.019783,
    "lat": 48.656434
  },
  {
    "id": 9015,
    "title": "Мелитополь",
    "lng": 65.415903,
    "lat": 53.272839
  },
  {
    "id": 10180,
    "title": "Мерген",
    "lng": 67.197343,
    "lat": 53.881818
  },
  {
    "id": 7116,
    "title": "Мерей",
    "lng": 76.705049,
    "lat": 43.339653
  },
  {
    "id": 7694,
    "title": "Мерей",
    "lng": 50.505127,
    "lat": 50.996511
  },
  {
    "id": 7694,
    "title": "Мерей",
    "lng": 50.505127,
    "lat": 50.996511
  },
  {
    "id": 7704,
    "title": "Мереке",
    "lng": 49.338054,
    "lat": 50.765424
  },
  {
    "id": 7634,
    "title": "Мереке",
    "lng": 48.393241,
    "lat": 49.72767
  },
  {
    "id": 7634,
    "title": "Мереке",
    "lng": 48.393241,
    "lat": 49.72767
  },
  {
    "id": 8987,
    "title": "Мереке",
    "lng": 64.834235,
    "lat": 50.873385
  },
  {
    "id": 7979,
    "title": "Меркі",
    "lng": 73.190139,
    "lat": 42.872481
  },
  {
    "id": 9979,
    "title": "Метлишино",
    "lng": 69.622417,
    "lat": 54.968262
  },
  {
    "id": 8844,
    "title": "Мешіт",
    "lng": 61.560343,
    "lat": 51.973086
  },
  {
    "id": 5905,
    "title": "Мещанка",
    "lng": 80.071836,
    "lat": 50.836931
  },
  {
    "id": 8505,
    "title": "Милыбұлақ",
    "lng": 75.236088,
    "lat": 48.907064
  },
  {
    "id": 6582,
    "title": "Милысай",
    "lng": 60.320775,
    "lat": 49.354944
  },
  {
    "id": 8820,
    "title": "Милютин",
    "lng": 61.147234,
    "lat": 51.938825
  },
  {
    "id": 8808,
    "title": "Милісай",
    "lng": 62.676472,
    "lat": 50.65699
  },
  {
    "id": 9089,
    "title": "Мирное",
    "lng": 63.372586,
    "lat": 53.790268
  },
  {
    "id": 9202,
    "title": "Мирное",
    "lng": 62.7553,
    "lat": 52.63657
  },
  {
    "id": 6320,
    "title": "Мирный",
    "lng": 65.823566,
    "lat": 51.645857
  },
  {
    "id": 8026,
    "title": "Мирный",
    "lng": 73.856667,
    "lat": 44.668333
  },
  {
    "id": 8026,
    "title": "Мирный",
    "lng": 73.856667,
    "lat": 44.668333
  },
  {
    "id": 11153,
    "title": "Миролюбовка",
    "lng": 83.569579,
    "lat": 49.023288
  },
  {
    "id": 9030,
    "title": "Миролюбовка",
    "lng": 65.02121,
    "lat": 53.981263
  },
  {
    "id": 10103,
    "title": "Мироновка",
    "lng": 69.838228,
    "lat": 53.838932
  },
  {
    "id": 11198,
    "title": "Митрофановка",
    "lng": 81.609267,
    "lat": 50.048703
  },
  {
    "id": 5908,
    "title": "Михаиловка",
    "lng": 80.671551,
    "lat": 50.684084
  },
  {
    "id": 6082,
    "title": "Михаиловка",
    "lng": 72.274307,
    "lat": 51.006441
  },
  {
    "id": 6467,
    "title": "Михаиловка",
    "lng": 68.538959,
    "lat": 52.624053
  },
  {
    "id": 11242,
    "title": "Михаиловка",
    "lng": 81.966015,
    "lat": 50.486275
  },
  {
    "id": 9938,
    "title": "Михаиловка",
    "lng": 69.462705,
    "lat": 54.893172
  },
  {
    "id": 10044,
    "title": "Михаиловка",
    "lng": 67.8815,
    "lat": 54.938689
  },
  {
    "id": 5862,
    "title": "Михайличенково",
    "lng": 81.135246,
    "lat": 50.643905
  },
  {
    "id": 8877,
    "title": "Михайловка",
    "lng": 61.670027,
    "lat": 53.582212
  },
  {
    "id": 8967,
    "title": "Михайловка",
    "lng": 64.253986,
    "lat": 53.621805
  },
  {
    "id": 9552,
    "title": "Михайловка",
    "lng": 76.537387,
    "lat": 53.828108
  },
  {
    "id": 9622,
    "title": "Мичурино",
    "lng": 76.816719,
    "lat": 52.482652
  },
  {
    "id": 9988,
    "title": "Мичурино",
    "lng": 70.507275,
    "lat": 54.996123
  },
  {
    "id": 10141,
    "title": "Мичурино",
    "lng": 66.623068,
    "lat": 53.396834
  },
  {
    "id": 9157,
    "title": "Мичуринское",
    "lng": 63.661143,
    "lat": 53.181499
  },
  {
    "id": 6650,
    "title": "Миялы",
    "lng": 55.564376,
    "lat": 47.262821
  },
  {
    "id": 6915,
    "title": "Миялы",
    "lng": 76.703711,
    "lat": 44.494579
  },
  {
    "id": 7300,
    "title": "Миялы",
    "lng": 53.795988,
    "lat": 48.882933
  },
  {
    "id": 6741,
    "title": "Миялыкөл",
    "lng": 58.526453,
    "lat": 49.32469
  },
  {
    "id": 11234,
    "title": "Моисеевка",
    "lng": 82.171423,
    "lat": 50.623824
  },
  {
    "id": 9543,
    "title": "Моисеевка",
    "lng": 75.465051,
    "lat": 53.450696
  },
  {
    "id": 7160,
    "title": "Мойнақ",
    "lng": 78.866738,
    "lat": 43.106666
  },
  {
    "id": 9227,
    "title": "Мойнақ",
    "lng": 62.004335,
    "lat": 46.599982
  },
  {
    "id": 11089,
    "title": "Мойылды",
    "lng": 85.677341,
    "lat": 49.21998
  },
  {
    "id": 11152,
    "title": "Мойылды",
    "lng": 83.162292,
    "lat": 48.933112
  },
  {
    "id": 9738,
    "title": "Мойылды",
    "lng": 77.067699,
    "lat": 52.39172
  },
  {
    "id": 8646,
    "title": "Мойынты",
    "lng": 73.353255,
    "lat": 47.219385
  },
  {
    "id": 8017,
    "title": "Мойынқұм",
    "lng": 72.943291,
    "lat": 44.284782
  },
  {
    "id": 8017,
    "title": "Мойынқұм",
    "lng": 72.943291,
    "lat": 44.284782
  },
  {
    "id": 8180,
    "title": "Молалы",
    "lng": 78.315135,
    "lat": 45.449718
  },
  {
    "id": 6250,
    "title": "Молбаза",
    "lng": 70.328008,
    "lat": 53.092607
  },
  {
    "id": 8910,
    "title": "Молодежное",
    "lng": 65.809626,
    "lat": 52.3925
  },
  {
    "id": 8959,
    "title": "Молодежное",
    "lng": 64.772168,
    "lat": 54.135453
  },
  {
    "id": 6415,
    "title": "Молодежный",
    "lng": 69.888597,
    "lat": 53.228686
  },
  {
    "id": 9168,
    "title": "Молокановка",
    "lng": 63.860856,
    "lat": 53.291746
  },
  {
    "id": 10373,
    "title": "Молшылық",
    "lng": 68.154085,
    "lat": 41.023465
  },
  {
    "id": 10692,
    "title": "Молыбая Оразалиева",
    "lng": 69.660317,
    "lat": 42.500038
  },
  {
    "id": 10660,
    "title": "Молыке шойманов",
    "lng": 68.395561,
    "lat": 42.764237
  },
  {
    "id": 10823,
    "title": "Момынай",
    "lng": 69.946098,
    "lat": 42.178276
  },
  {
    "id": 6334,
    "title": "Монастырқа",
    "lng": 67.170861,
    "lat": 51.446335
  },
  {
    "id": 11318,
    "title": "Монтайтас",
    "lng": 68.976609,
    "lat": 42.089534
  },
  {
    "id": 6035,
    "title": "Морозовский лесхоз",
    "lng": 79.499986,
    "lat": 51.433243
  },
  {
    "id": 6497,
    "title": "Мортық",
    "lng": 70.772368,
    "lat": 51.27237
  },
  {
    "id": 10165,
    "title": "Мортық",
    "lng": 72.933688,
    "lat": 53.559503
  },
  {
    "id": 8740,
    "title": "Москалевка",
    "lng": 63.382602,
    "lat": 52.204917
  },
  {
    "id": 10142,
    "title": "Москворецкое",
    "lng": 66.365772,
    "lat": 53.678884
  },
  {
    "id": 9159,
    "title": "Московское",
    "lng": 63.202149,
    "lat": 53.426762
  },
  {
    "id": 5849,
    "title": "Мостик",
    "lng": 79.112265,
    "lat": 50.687787
  },
  {
    "id": 9665,
    "title": "Мотоғұл",
    "lng": 75.875832,
    "lat": 53.388285
  },
  {
    "id": 6336,
    "title": "Моховое",
    "lng": 67.540993,
    "lat": 52.305538
  },
  {
    "id": 9037,
    "title": "Моховое",
    "lng": 65.270196,
    "lat": 54.252168
  },
  {
    "id": 5884,
    "title": "Мурзово",
    "lng": 81.56904,
    "lat": 50.579413
  },
  {
    "id": 8486,
    "title": "Мыржық",
    "lng": 77.291999,
    "lat": 50.060895
  },
  {
    "id": 9281,
    "title": "Мырзабай ахун",
    "lng": 64.452774,
    "lat": 44.853606
  },
  {
    "id": 10589,
    "title": "Мырзакент",
    "lng": 68.544933,
    "lat": 40.666728
  },
  {
    "id": 7803,
    "title": "Мырзатай",
    "lng": 71.451459,
    "lat": 43.080126
  },
  {
    "id": 7803,
    "title": "Мырзатай",
    "lng": 71.451459,
    "lat": 43.080126
  },
  {
    "id": 10559,
    "title": "Мырзатөбе",
    "lng": 68.396378,
    "lat": 40.686527
  },
  {
    "id": 10345,
    "title": "Мырзашокы",
    "lng": 68.13373,
    "lat": 40.782811
  },
  {
    "id": 10325,
    "title": "Мырзашөл",
    "lng": 68.294366,
    "lat": 40.739058
  },
  {
    "id": 7772,
    "title": "Мырзағара",
    "lng": 53.748898,
    "lat": 51.178217
  },
  {
    "id": 6472,
    "title": "Мысок",
    "lng": 68.720167,
    "lat": 52.740845
  },
  {
    "id": 6544,
    "title": "Мықтыкөл",
    "lng": 71.063279,
    "lat": 51.776868
  },
  {
    "id": 8027,
    "title": "Мыңарал",
    "lng": 73.680278,
    "lat": 45.421389
  },
  {
    "id": 8028,
    "title": "Мыңарал (ст.)",
    "lng": 73.649722,
    "lat": 45.448333
  },
  {
    "id": 8028,
    "title": "Мыңарал (ст.)",
    "lng": 73.649722,
    "lat": 45.448333
  },
  {
    "id": 7051,
    "title": "Мыңбаев",
    "lng": 76.45079,
    "lat": 43.294611
  },
  {
    "id": 10906,
    "title": "Мыңбай",
    "lng": 69.842325,
    "lat": 42.587575
  },
  {
    "id": 10301,
    "title": "Мыңбұлақ",
    "lng": 69.0137,
    "lat": 43.221894
  },
  {
    "id": 7143,
    "title": "Мыңжылқы",
    "lng": 79.268976,
    "lat": 42.754718
  },
  {
    "id": 7288,
    "title": "Мыңтөбе",
    "lng": 49.888227,
    "lat": 47.446263
  },
  {
    "id": 10654,
    "title": "Мыңшұңқыр",
    "lng": 68.310769,
    "lat": 42.808991
  },
  {
    "id": 8000,
    "title": "Мыңқазан",
    "lng": 73.422222,
    "lat": 42.844167
  },
  {
    "id": 7976,
    "title": "Мыңқазан",
    "lng": 73.418437,
    "lat": 42.841511
  },
  {
    "id": 9553,
    "title": "Мыңқөл",
    "lng": 76.624344,
    "lat": 53.758426
  },
  {
    "id": 8821,
    "title": "Мүктікөл",
    "lng": 60.91263,
    "lat": 51.797139
  },
  {
    "id": 7922,
    "title": "Мұзбел",
    "lng": 74.941575,
    "lat": 43.311341
  },
  {
    "id": 8561,
    "title": "Мұзбел",
    "lng": 71.095223,
    "lat": 50.479701
  },
  {
    "id": 9431,
    "title": "Мұнайшы",
    "lng": 52.088506,
    "lat": 43.498856
  },
  {
    "id": 9328,
    "title": "Мұратбаев",
    "lng": 62.071529,
    "lat": 45.826991
  },
  {
    "id": 9504,
    "title": "Мұрынтал",
    "lng": 75.093193,
    "lat": 50.363133
  },
  {
    "id": 9521,
    "title": "Мұса шорман",
    "lng": 74.769512,
    "lat": 50.63476
  },
  {
    "id": 8324,
    "title": "Мұсабек",
    "lng": 77.960921,
    "lat": 44.881797
  },
  {
    "id": 9487,
    "title": "Мұткенова",
    "lng": 76.236155,
    "lat": 52.901436
  },
  {
    "id": 7067,
    "title": "Мұхаметжан Түймебаев",
    "lng": 76.913871,
    "lat": 43.419088
  },
  {
    "id": 8632,
    "title": "Мұхтар",
    "lng": 72.73366,
    "lat": 48.850669
  },
  {
    "id": 6757,
    "title": "Мұғалжар",
    "lng": 58.465844,
    "lat": 48.578868
  },
  {
    "id": 8315,
    "title": "Мұқаншы",
    "lng": 77.945092,
    "lat": 44.971555
  },
  {
    "id": 11056,
    "title": "Мұқашы",
    "lng": 84.732826,
    "lat": 47.578879
  },
  {
    "id": 5814,
    "title": "Мұқыр",
    "lng": 80.072043,
    "lat": 50.440695
  },
  {
    "id": 7304,
    "title": "Мұқыр",
    "lng": 54.49503,
    "lat": 48.043824
  },
  {
    "id": 7561,
    "title": "Мұқыр",
    "lng": 50.038892,
    "lat": 48.999261
  },
  {
    "id": 7561,
    "title": "Мұқыр",
    "lng": 50.038892,
    "lat": 48.999261
  },
  {
    "id": 10232,
    "title": "Мұқыр",
    "lng": 67.065093,
    "lat": 53.293463
  },
  {
    "id": 10841,
    "title": "Мәдени",
    "lng": 70.069589,
    "lat": 42.33186
  },
  {
    "id": 5783,
    "title": "Мәдениет",
    "lng": 78.622242,
    "lat": 47.875941
  },
  {
    "id": 6249,
    "title": "Мәдениет",
    "lng": 70.63445,
    "lat": 53.037565
  },
  {
    "id": 7294,
    "title": "Мәдениет",
    "lng": 52.691375,
    "lat": 48.639118
  },
  {
    "id": 9335,
    "title": "Мәдениет",
    "lng": 62.273389,
    "lat": 45.714034
  },
  {
    "id": 9279,
    "title": "Мәдениет",
    "lng": 64.404256,
    "lat": 44.86876
  },
  {
    "id": 9884,
    "title": "Мәдениет",
    "lng": 68.13549,
    "lat": 54.299499
  },
  {
    "id": 10098,
    "title": "Мәдениет",
    "lng": 68.72226,
    "lat": 53.624507
  },
  {
    "id": 10219,
    "title": "Мәдениет",
    "lng": 67.215336,
    "lat": 52.999456
  },
  {
    "id": 10585,
    "title": "Мәдениет",
    "lng": 68.486291,
    "lat": 40.798695
  },
  {
    "id": 10617,
    "title": "Мәдениет",
    "lng": 68.960448,
    "lat": 42.430056
  },
  {
    "id": 10747,
    "title": "Мәдениет",
    "lng": 68.987515,
    "lat": 41.429094
  },
  {
    "id": 10300,
    "title": "Мәдениет",
    "lng": 68.950119,
    "lat": 43.184149
  },
  {
    "id": 7816,
    "title": "Мәдімар",
    "lng": 71.468096,
    "lat": 43.169279
  },
  {
    "id": 7816,
    "title": "Мәдімар",
    "lng": 71.468096,
    "lat": 43.169279
  },
  {
    "id": 8319,
    "title": "Мәмбет",
    "lng": 78.285213,
    "lat": 44.838664
  },
  {
    "id": 6509,
    "title": "Мәншүк",
    "lng": 70.846731,
    "lat": 50.739951
  },
  {
    "id": 6722,
    "title": "Мәртүк",
    "lng": 56.504085,
    "lat": 50.746044
  },
  {
    "id": 6315,
    "title": "Мәскеу",
    "lng": 66.008241,
    "lat": 52.021495
  },
  {
    "id": 7047,
    "title": "Мәтібұлақ",
    "lng": 75.282504,
    "lat": 43.566507
  },
  {
    "id": 8323,
    "title": "Мәулімбай",
    "lng": 77.878346,
    "lat": 44.849555
  },
  {
    "id": 9502,
    "title": "Мәшһур Жүсіп",
    "lng": 75.00488,
    "lat": 51.006062
  },
  {
    "id": 11279,
    "title": "Мәшһүр Жүсіп",
    "lng": 68.679078,
    "lat": 43.059163
  },
  {
    "id": 7586,
    "title": "Мәңгүр",
    "lng": 47.601916,
    "lat": 49.672265
  },
  {
    "id": 7586,
    "title": "Мәңгүр",
    "lng": 47.601916,
    "lat": 49.672265
  },
  {
    "id": 6870,
    "title": "Мөңке би",
    "lng": 59.059684,
    "lat": 48.161371
  },
  {
    "id": 8762,
    "title": "Набережное",
    "lng": 61.189347,
    "lat": 52.754648
  },
  {
    "id": 9736,
    "title": "Набережное",
    "lng": 76.712855,
    "lat": 52.67505
  },
  {
    "id": 9192,
    "title": "Нагорное",
    "lng": 62.964984,
    "lat": 52.843505
  },
  {
    "id": 10117,
    "title": "Нагорное",
    "lng": 69.414277,
    "lat": 53.958605
  },
  {
    "id": 9678,
    "title": "Надаровка",
    "lng": 77.766894,
    "lat": 52.8015
  },
  {
    "id": 8874,
    "title": "Надеждинка",
    "lng": 61.930538,
    "lat": 53.722846
  },
  {
    "id": 9163,
    "title": "Надеждинка",
    "lng": 63.743249,
    "lat": 53.760294
  },
  {
    "id": 10104,
    "title": "Надеждинка",
    "lng": 69.860839,
    "lat": 53.912373
  },
  {
    "id": 9957,
    "title": "Надежка",
    "lng": 68.80946,
    "lat": 54.621502
  },
  {
    "id": 10013,
    "title": "Надежка",
    "lng": 71.016971,
    "lat": 54.738806
  },
  {
    "id": 9729,
    "title": "Назаровка",
    "lng": 78.351463,
    "lat": 52.531179
  },
  {
    "id": 9967,
    "title": "Налобино",
    "lng": 68.789427,
    "lat": 55.242566
  },
  {
    "id": 8413,
    "title": "Нарманбет",
    "lng": 75.665617,
    "lat": 47.598241
  },
  {
    "id": 9400,
    "title": "Нартай Бекежанов",
    "lng": 66.78454,
    "lat": 44.190827
  },
  {
    "id": 7289,
    "title": "Нарын",
    "lng": 50.529175,
    "lat": 47.039584
  },
  {
    "id": 10137,
    "title": "Нарынғұл",
    "lng": 66.810169,
    "lat": 53.556625
  },
  {
    "id": 7173,
    "title": "Нарынқол",
    "lng": 80.176229,
    "lat": 42.72651
  },
  {
    "id": 6018,
    "title": "Науалы",
    "lng": 81.748631,
    "lat": 46.999615
  },
  {
    "id": 6053,
    "title": "Наумовка",
    "lng": 70.353628,
    "lat": 52.130937
  },
  {
    "id": 10570,
    "title": "Наурыз",
    "lng": 68.545014,
    "lat": 40.693372
  },
  {
    "id": 6251,
    "title": "Наурызбай батыр",
    "lng": 70.492516,
    "lat": 53.272796
  },
  {
    "id": 8856,
    "title": "Научное",
    "lng": 62.102952,
    "lat": 53.851219
  },
  {
    "id": 6350,
    "title": "Нахимовка",
    "lng": 66.672718,
    "lat": 51.11616
  },
  {
    "id": 11298,
    "title": "Нағи Ілиясов",
    "lng": 65.102526,
    "lat": 44.908806
  },
  {
    "id": 10195,
    "title": "Неждановка",
    "lng": 67.7155,
    "lat": 53.617196
  },
  {
    "id": 10229,
    "title": "Нежинка",
    "lng": 66.745634,
    "lat": 53.060587
  },
  {
    "id": 6003,
    "title": "Некрасовка",
    "lng": 81.406283,
    "lat": 47.241499
  },
  {
    "id": 8769,
    "title": "Некрасовка",
    "lng": 61.753795,
    "lat": 52.429344
  },
  {
    "id": 9169,
    "title": "Нечаевка",
    "lng": 63.966094,
    "lat": 53.356304
  },
  {
    "id": 6303,
    "title": "Нижный торғай",
    "lng": 72.713743,
    "lat": 51.783145
  },
  {
    "id": 10684,
    "title": "Низамабад",
    "lng": 69.971898,
    "lat": 42.338151
  },
  {
    "id": 6847,
    "title": "Никелтау",
    "lng": 58.226749,
    "lat": 50.399148
  },
  {
    "id": 6083,
    "title": "Николаевка",
    "lng": 72.438986,
    "lat": 51.095484
  },
  {
    "id": 6252,
    "title": "Николаевка",
    "lng": 69.611907,
    "lat": 52.472428
  },
  {
    "id": 8595,
    "title": "Николаевка",
    "lng": 72.29177,
    "lat": 50.279353
  },
  {
    "id": 9186,
    "title": "Николаевка",
    "lng": 62.402289,
    "lat": 52.884991
  },
  {
    "id": 9702,
    "title": "Николаевка",
    "lng": 78.637909,
    "lat": 52.444991
  },
  {
    "id": 9852,
    "title": "Николаевка",
    "lng": 67.804927,
    "lat": 54.200776
  },
  {
    "id": 11001,
    "title": "Никольск",
    "lng": 83.951004,
    "lat": 49.573498
  },
  {
    "id": 9766,
    "title": "Никольско-бурлукское",
    "lng": 67.634625,
    "lat": 53.211509
  },
  {
    "id": 6197,
    "title": "Никольское",
    "lng": 70.595731,
    "lat": 52.263802
  },
  {
    "id": 9772,
    "title": "Никольское",
    "lng": 67.519766,
    "lat": 53.232411
  },
  {
    "id": 8615,
    "title": "Нияз",
    "lng": 73.298718,
    "lat": 50.827612
  },
  {
    "id": 9040,
    "title": "Новасильевка",
    "lng": 65.279628,
    "lat": 53.701268
  },
  {
    "id": 7725,
    "title": "Новая точка",
    "lng": 51.448933,
    "lat": 50.728943
  },
  {
    "id": 5885,
    "title": "Ново-Васильевка",
    "lng": 81.419578,
    "lat": 50.460472
  },
  {
    "id": 11192,
    "title": "Ново-азовое",
    "lng": 81.722185,
    "lat": 50.198141
  },
  {
    "id": 11009,
    "title": "Ново-крестянка",
    "lng": 84.425629,
    "lat": 49.634979
  },
  {
    "id": 11208,
    "title": "Ново-одеское",
    "lng": 82.311812,
    "lat": 50.020015
  },
  {
    "id": 9968,
    "title": "Новоалександровка",
    "lng": 68.507608,
    "lat": 54.499072
  },
  {
    "id": 8679,
    "title": "Новоалексеевка",
    "lng": 64.672565,
    "lat": 52.910067
  },
  {
    "id": 6253,
    "title": "Новоандреевка",
    "lng": 69.681436,
    "lat": 52.653509
  },
  {
    "id": 10052,
    "title": "Новоандреевка",
    "lng": 68.398238,
    "lat": 54.687634
  },
  {
    "id": 5818,
    "title": "Новобаженово",
    "lng": 81.028119,
    "lat": 50.384154
  },
  {
    "id": 8996,
    "title": "Новобарвиновка",
    "lng": 65.681553,
    "lat": 53.521741
  },
  {
    "id": 10120,
    "title": "Новоберезовка",
    "lng": 70.331421,
    "lat": 53.695351
  },
  {
    "id": 6206,
    "title": "Новобратское",
    "lng": 69.583201,
    "lat": 52.050041
  },
  {
    "id": 9946,
    "title": "Новогеоргиевка",
    "lng": 69.86118,
    "lat": 55.071113
  },
  {
    "id": 6559,
    "title": "Новографское",
    "lng": 70.951296,
    "lat": 51.733801
  },
  {
    "id": 10083,
    "title": "Новогречановка",
    "lng": 70.428969,
    "lat": 53.861915
  },
  {
    "id": 10125,
    "title": "Новодворовка",
    "lng": 70.312467,
    "lat": 53.846577
  },
  {
    "id": 6485,
    "title": "Новодобринка",
    "lng": 69.163363,
    "lat": 52.454045
  },
  {
    "id": 6212,
    "title": "Новодонецкое",
    "lng": 69.983399,
    "lat": 52.07796
  },
  {
    "id": 10045,
    "title": "Новодубровное",
    "lng": 67.984007,
    "lat": 54.807674
  },
  {
    "id": 9016,
    "title": "Новое",
    "lng": 65.241567,
    "lat": 53.215947
  },
  {
    "id": 10118,
    "title": "Новоивановка",
    "lng": 69.690869,
    "lat": 53.88557
  },
  {
    "id": 10231,
    "title": "Новоишимское",
    "lng": 66.809397,
    "lat": 53.205857
  },
  {
    "id": 9203,
    "title": "Новойлиновка",
    "lng": 62.693271,
    "lat": 52.635679
  },
  {
    "id": 9937,
    "title": "Новокаменка",
    "lng": 68.978055,
    "lat": 54.711291
  },
  {
    "id": 6188,
    "title": "Новокиевка",
    "lng": 69.949527,
    "lat": 52.483571
  },
  {
    "id": 6549,
    "title": "Новокубанка",
    "lng": 70.729199,
    "lat": 51.672084
  },
  {
    "id": 6144,
    "title": "Новомариновка",
    "lng": 68.432212,
    "lat": 51.407654
  },
  {
    "id": 6294,
    "title": "Новомарковка",
    "lng": 72.292535,
    "lat": 51.719164
  },
  {
    "id": 10055,
    "title": "Новомихайловка",
    "lng": 68.192074,
    "lat": 54.655219
  },
  {
    "id": 8743,
    "title": "Новонежин",
    "lng": 64.033218,
    "lat": 52.535099
  },
  {
    "id": 8669,
    "title": "Новониколаевка",
    "lng": 64.385814,
    "lat": 53.01116
  },
  {
    "id": 8981,
    "title": "Новониколаевка",
    "lng": 64.341221,
    "lat": 53.983042
  },
  {
    "id": 6473,
    "title": "Новониколское",
    "lng": 68.737522,
    "lat": 52.731314
  },
  {
    "id": 9969,
    "title": "Новониколское",
    "lng": 68.690792,
    "lat": 54.525285
  },
  {
    "id": 9980,
    "title": "Новоникольское",
    "lng": 69.490975,
    "lat": 55.022747
  },
  {
    "id": 8923,
    "title": "Новопавловка",
    "lng": 64.864265,
    "lat": 52.552769
  },
  {
    "id": 6551,
    "title": "Новопервомаиское",
    "lng": 71.504873,
    "lat": 51.652348
  },
  {
    "id": 5892,
    "title": "Новопокровка",
    "lng": 80.463816,
    "lat": 50.669517
  },
  {
    "id": 9041,
    "title": "Новопокровка",
    "lng": 65.315974,
    "lat": 53.802671
  },
  {
    "id": 9687,
    "title": "Новопокровка",
    "lng": 78.060463,
    "lat": 52.907759
  },
  {
    "id": 10191,
    "title": "Новопокровка",
    "lng": 67.754307,
    "lat": 53.731407
  },
  {
    "id": 11096,
    "title": "Новополяковка",
    "lng": 84.692904,
    "lat": 49.482953
  },
  {
    "id": 10073,
    "title": "Новоприречное",
    "lng": 69.716381,
    "lat": 53.795943
  },
  {
    "id": 6475,
    "title": "Новоромановка",
    "lng": 68.939257,
    "lat": 52.494547
  },
  {
    "id": 6058,
    "title": "Новорыбинка",
    "lng": 71.248386,
    "lat": 51.850333
  },
  {
    "id": 9914,
    "title": "Новорыбинка",
    "lng": 67.411968,
    "lat": 54.661584
  },
  {
    "id": 9758,
    "title": "Новосветловка",
    "lng": 67.500381,
    "lat": 52.757362
  },
  {
    "id": 6461,
    "title": "Новоселовка",
    "lng": 68.345192,
    "lat": 52.258464
  },
  {
    "id": 6552,
    "title": "Новоселовка",
    "lng": 71.650669,
    "lat": 51.742922
  },
  {
    "id": 8746,
    "title": "Новоселовка",
    "lng": 64.09034,
    "lat": 52.313092
  },
  {
    "id": 8907,
    "title": "Новоселовка",
    "lng": 65.175406,
    "lat": 52.78518
  },
  {
    "id": 9148,
    "title": "Новоселовка",
    "lng": 63.87204,
    "lat": 53.120237
  },
  {
    "id": 10233,
    "title": "Новоселовка",
    "lng": 67.034919,
    "lat": 53.198246
  },
  {
    "id": 6134,
    "title": "Новосельское",
    "lng": 68.350394,
    "lat": 52.029314
  },
  {
    "id": 9659,
    "title": "Новоспасовка",
    "lng": 76.179463,
    "lat": 53.27181
  },
  {
    "id": 8881,
    "title": "Новотроицкое",
    "lng": 61.521383,
    "lat": 53.90736
  },
  {
    "id": 9997,
    "title": "Новотроицкое",
    "lng": 70.225294,
    "lat": 54.941208
  },
  {
    "id": 8462,
    "title": "Новоузенка",
    "lng": 72.997846,
    "lat": 49.876805
  },
  {
    "id": 9882,
    "title": "Новоузенка",
    "lng": 68.655192,
    "lat": 54.038159
  },
  {
    "id": 9751,
    "title": "Новоукраинка",
    "lng": 67.995442,
    "lat": 53.31652
  },
  {
    "id": 10059,
    "title": "Новоукраинка",
    "lng": 68.149225,
    "lat": 54.944523
  },
  {
    "id": 11101,
    "title": "Новохайрузовка",
    "lng": 84.346074,
    "lat": 49.257595
  },
  {
    "id": 6574,
    "title": "Новочеркасское",
    "lng": 69.883872,
    "lat": 51.420394
  },
  {
    "id": 9631,
    "title": "Новочерноярка",
    "lng": 76.804681,
    "lat": 52.540174
  },
  {
    "id": 9108,
    "title": "Новошумное",
    "lng": 62.861822,
    "lat": 53.922894
  },
  {
    "id": 9618,
    "title": "Новоямышево",
    "lng": 77.324887,
    "lat": 51.918893
  },
  {
    "id": 6483,
    "title": "Новый городок",
    "lng": 68.54089,
    "lat": 52.237128
  },
  {
    "id": 8921,
    "title": "Носвка",
    "lng": 65.350658,
    "lat": 52.44167
  },
  {
    "id": 7917,
    "title": "Ноғайбай",
    "lng": 74.852642,
    "lat": 43.12846
  },
  {
    "id": 10014,
    "title": "Ноғайбай",
    "lng": 70.923779,
    "lat": 54.879101
  },
  {
    "id": 6630,
    "title": "Ноғайты",
    "lng": 55.239572,
    "lat": 48.434317
  },
  {
    "id": 9417,
    "title": "Ноғайты",
    "lng": 55.915329,
    "lat": 45.335131
  },
  {
    "id": 8558,
    "title": "Ныгман",
    "lng": 69.429189,
    "lat": 50.326291
  },
  {
    "id": 10824,
    "title": "Нысанбек",
    "lng": 70.074063,
    "lat": 42.177006
  },
  {
    "id": 8421,
    "title": "Нүркен",
    "lng": 74.561076,
    "lat": 48.107764
  },
  {
    "id": 5975,
    "title": "Нұра",
    "lng": 83.011249,
    "lat": 48.590371
  },
  {
    "id": 6501,
    "title": "Нұра",
    "lng": 71.419389,
    "lat": 50.7861
  },
  {
    "id": 6670,
    "title": "Нұра",
    "lng": 62.307858,
    "lat": 48.893205
  },
  {
    "id": 7224,
    "title": "Нұра",
    "lng": 77.193041,
    "lat": 43.687611
  },
  {
    "id": 6971,
    "title": "Нұра",
    "lng": 78.470149,
    "lat": 43.556544
  },
  {
    "id": 8562,
    "title": "Нұра",
    "lng": 71.548225,
    "lat": 50.26177
  },
  {
    "id": 8636,
    "title": "Нұра",
    "lng": 73.983747,
    "lat": 48.575112
  },
  {
    "id": 10621,
    "title": "Нұра",
    "lng": 68.897459,
    "lat": 43.021782
  },
  {
    "id": 10727,
    "title": "Нұрауыл",
    "lng": 69.021435,
    "lat": 41.740372
  },
  {
    "id": 10401,
    "title": "Нұрауыл",
    "lng": 68.329292,
    "lat": 40.871904
  },
  {
    "id": 6610,
    "title": "Нұрбұлақ",
    "lng": 57.121641,
    "lat": 50.072442
  },
  {
    "id": 6511,
    "title": "Нұресіл",
    "lng": 71.115893,
    "lat": 51.213482
  },
  {
    "id": 10672,
    "title": "Нұржанқорған",
    "lng": 69.757559,
    "lat": 42.566954
  },
  {
    "id": 7318,
    "title": "Нұржау",
    "lng": 49.135474,
    "lat": 46.600892
  },
  {
    "id": 6963,
    "title": "Нұрлы",
    "lng": 78.516376,
    "lat": 43.648734
  },
  {
    "id": 10744,
    "title": "Нұрлыжол",
    "lng": 69.119297,
    "lat": 41.455341
  },
  {
    "id": 10555,
    "title": "Нұрлыжол",
    "lng": 68.424181,
    "lat": 40.608635
  },
  {
    "id": 7905,
    "title": "Нұрлыкент",
    "lng": 70.834214,
    "lat": 42.68528
  },
  {
    "id": 10544,
    "title": "Нұрлытан",
    "lng": 68.592022,
    "lat": 40.609512
  },
  {
    "id": 7635,
    "title": "Нұрсай",
    "lng": 48.358692,
    "lat": 49.591061
  },
  {
    "id": 7635,
    "title": "Нұрсай",
    "lng": 48.358692,
    "lat": 49.591061
  },
  {
    "id": 10776,
    "title": "Нұртас",
    "lng": 67.9611,
    "lat": 43.24532
  },
  {
    "id": 9933,
    "title": "Нұрымбет",
    "lng": 66.102916,
    "lat": 54.455663
  },
  {
    "id": 7080,
    "title": "Нұрғиса Тілендиев",
    "lng": 76.890443,
    "lat": 43.515437
  },
  {
    "id": 8322,
    "title": "Нәдірізбек",
    "lng": 77.948353,
    "lat": 44.949934
  },
  {
    "id": 10278,
    "title": "О.Тайманов",
    "lng": 69.595512,
    "lat": 42.741126
  },
  {
    "id": 6254,
    "title": "Обалы",
    "lng": 69.685757,
    "lat": 52.773115
  },
  {
    "id": 8686,
    "title": "Обаған",
    "lng": 64.296117,
    "lat": 53.081412
  },
  {
    "id": 9045,
    "title": "Обаған",
    "lng": 64.747745,
    "lat": 54.316382
  },
  {
    "id": 9539,
    "title": "Обозное",
    "lng": 75.689818,
    "lat": 53.751308
  },
  {
    "id": 10082,
    "title": "Обуховка",
    "lng": 69.396967,
    "lat": 53.677844
  },
  {
    "id": 11207,
    "title": "Огневка",
    "lng": 83.017879,
    "lat": 49.682093
  },
  {
    "id": 8598,
    "title": "Озерное",
    "lng": 72.522367,
    "lat": 50.669762
  },
  {
    "id": 9164,
    "title": "Озерное",
    "lng": 63.298313,
    "lat": 53.456213
  },
  {
    "id": 9927,
    "title": "Озерное",
    "lng": 66.236478,
    "lat": 54.272268
  },
  {
    "id": 10078,
    "title": "Озерное",
    "lng": 70.281304,
    "lat": 53.506021
  },
  {
    "id": 10093,
    "title": "Озерное",
    "lng": 68.883723,
    "lat": 53.85482
  },
  {
    "id": 8725,
    "title": "Озерный",
    "lng": 64.069032,
    "lat": 52.510039
  },
  {
    "id": 5819,
    "title": "Озёрки",
    "lng": 80.488376,
    "lat": 50.378479
  },
  {
    "id": 6255,
    "title": "Озёрное",
    "lng": 70.069194,
    "lat": 52.961888
  },
  {
    "id": 6631,
    "title": "Оймауыт",
    "lng": 55.888793,
    "lat": 47.259617
  },
  {
    "id": 10704,
    "title": "Оймауыт",
    "lng": 69.545216,
    "lat": 42.614566
  },
  {
    "id": 6844,
    "title": "Ойсылқара",
    "lng": 58.607122,
    "lat": 49.971876
  },
  {
    "id": 7993,
    "title": "Ойтал",
    "lng": 73.236111,
    "lat": 42.889444
  },
  {
    "id": 8181,
    "title": "Ойтоған",
    "lng": 79.244676,
    "lat": 45.771528
  },
  {
    "id": 5834,
    "title": "Ойшілік",
    "lng": 83.004808,
    "lat": 47.54371
  },
  {
    "id": 10761,
    "title": "Ойық",
    "lng": 68.808489,
    "lat": 43.433655
  },
  {
    "id": 8587,
    "title": "Окольное",
    "lng": 72.921794,
    "lat": 50.799492
  },
  {
    "id": 8780,
    "title": "Окраинка",
    "lng": 61.373224,
    "lat": 52.639532
  },
  {
    "id": 6108,
    "title": "Оксановка",
    "lng": 70.101111,
    "lat": 51.802953
  },
  {
    "id": 6541,
    "title": "Октябрское",
    "lng": 70.36393,
    "lat": 51.6898903
  },
  {
    "id": 11246,
    "title": "Октябрское",
    "lng": 81.866104,
    "lat": 50.650086
  },
  {
    "id": 8926,
    "title": "Октябрское",
    "lng": 65.675193,
    "lat": 52.110438
  },
  {
    "id": 9054,
    "title": "Октябрское",
    "lng": 65.458618,
    "lat": 54.498717
  },
  {
    "id": 9170,
    "title": "Октябрское",
    "lng": 63.872543,
    "lat": 53.21393
  },
  {
    "id": 9550,
    "title": "Октябрское",
    "lng": 75.562733,
    "lat": 53.928789
  },
  {
    "id": 9666,
    "title": "Октябрское",
    "lng": 75.89458,
    "lat": 53.301315
  },
  {
    "id": 10074,
    "title": "Октябрское",
    "lng": 69.668096,
    "lat": 53.714006
  },
  {
    "id": 10109,
    "title": "Октябрское",
    "lng": 68.899686,
    "lat": 54.100627
  },
  {
    "id": 8736,
    "title": "Октябрь",
    "lng": 63.634409,
    "lat": 52.480497
  },
  {
    "id": 8869,
    "title": "Октябрьское",
    "lng": 61.845019,
    "lat": 53.308058
  },
  {
    "id": 9989,
    "title": "Октябрьское",
    "lng": 70.423615,
    "lat": 55.029234
  },
  {
    "id": 11126,
    "title": "Ол жақ қалжыр",
    "lng": 85.173135,
    "lat": 48.012086
  },
  {
    "id": 9919,
    "title": "Олговка",
    "lng": 66.6204,
    "lat": 54.362195
  },
  {
    "id": 6307,
    "title": "Олжабай батыр",
    "lng": 72.797052,
    "lat": 51.299968
  },
  {
    "id": 9984,
    "title": "Олшанка",
    "lng": 69.099678,
    "lat": 55.008031
  },
  {
    "id": 6084,
    "title": "Ольгинка",
    "lng": 72.607204,
    "lat": 51.077169
  },
  {
    "id": 9624,
    "title": "Ольгинка",
    "lng": 77.642908,
    "lat": 51.968148
  },
  {
    "id": 10196,
    "title": "Ольгинка",
    "lng": 67.457226,
    "lat": 53.533522
  },
  {
    "id": 9690,
    "title": "Ольховка",
    "lng": 77.110953,
    "lat": 52.961503
  },
  {
    "id": 6515,
    "title": "Опан",
    "lng": 71.70959,
    "lat": 51.579945
  },
  {
    "id": 10486,
    "title": "Ораз ата",
    "lng": 69.018938,
    "lat": 41.386748
  },
  {
    "id": 6514,
    "title": "Оразақ",
    "lng": 70.706935,
    "lat": 50.936331
  },
  {
    "id": 7620,
    "title": "Оразғали",
    "lng": 49.459461,
    "lat": 49.351053
  },
  {
    "id": 7620,
    "title": "Оразғали",
    "lng": 49.459461,
    "lat": 49.351053
  },
  {
    "id": 8839,
    "title": "Оразқопа",
    "lng": 61.891201,
    "lat": 51.836779
  },
  {
    "id": 7,
    "title": "Орал қаласы",
    "lng": 51.370537,
    "lat": 51.204019
  },
  {
    "id": 10774,
    "title": "Орангай",
    "lng": 68.383074,
    "lat": 43.405558
  },
  {
    "id": 6896,
    "title": "Орақты батыр",
    "lng": 74.529854,
    "lat": 45.394557
  },
  {
    "id": 5758,
    "title": "Орда",
    "lng": 79.620909,
    "lat": 49.169714
  },
  {
    "id": 7623,
    "title": "Ордабай",
    "lng": 48.266714,
    "lat": 49.835402
  },
  {
    "id": 7623,
    "title": "Ордабай",
    "lng": 48.266714,
    "lat": 49.835402
  },
  {
    "id": 10595,
    "title": "Ордабасы",
    "lng": 69.207225,
    "lat": 42.299938
  },
  {
    "id": 10060,
    "title": "Орел",
    "lng": 68.325456,
    "lat": 54.964913
  },
  {
    "id": 10061,
    "title": "Орленок",
    "lng": 68.364767,
    "lat": 54.974938
  },
  {
    "id": 9776,
    "title": "Орлиногор",
    "lng": 68.539174,
    "lat": 53.809891
  },
  {
    "id": 5900,
    "title": "Орловка",
    "lng": 81.403445,
    "lat": 50.95187
  },
  {
    "id": 5910,
    "title": "Орловка",
    "lng": 80.558453,
    "lat": 50.827055
  },
  {
    "id": 6316,
    "title": "Орловка",
    "lng": 66.768465,
    "lat": 51.641085
  },
  {
    "id": 11017,
    "title": "Орловка",
    "lng": 84.122007,
    "lat": 49.636362
  },
  {
    "id": 9714,
    "title": "Орловка",
    "lng": 78.032966,
    "lat": 52.576182
  },
  {
    "id": 9752,
    "title": "Орловка",
    "lng": 68.069194,
    "lat": 53.171493
  },
  {
    "id": 7351,
    "title": "Орлы",
    "lng": 49.198581,
    "lat": 46.598744
  },
  {
    "id": 7198,
    "title": "Орман",
    "lng": 77.349662,
    "lat": 43.269298
  },
  {
    "id": 9549,
    "title": "Орман",
    "lng": 75.461996,
    "lat": 53.942619
  },
  {
    "id": 9664,
    "title": "Орман",
    "lng": 75.891732,
    "lat": 53.468377
  },
  {
    "id": 11290,
    "title": "Орманды",
    "lng": 68.815182,
    "lat": 42.499154
  },
  {
    "id": 8423,
    "title": "Орта дересін",
    "lng": 75.211681,
    "lat": 46.837335
  },
  {
    "id": 5804,
    "title": "Ортаарал",
    "lng": 81.373549,
    "lat": 47.678494
  },
  {
    "id": 5938,
    "title": "Ортабұлақ",
    "lng": 81.811882,
    "lat": 49.296034
  },
  {
    "id": 8602,
    "title": "Орталық",
    "lng": 72.85054,
    "lat": 50.641569
  },
  {
    "id": 9876,
    "title": "Орталық",
    "lng": 68.674937,
    "lat": 54.294123
  },
  {
    "id": 9936,
    "title": "Орталық",
    "lng": 67.474428,
    "lat": 54.451659
  },
  {
    "id": 8653,
    "title": "Ортау",
    "lng": 72.351526,
    "lat": 48.251838
  },
  {
    "id": 6431,
    "title": "Ортағаш",
    "lng": 69.423809,
    "lat": 52.875709
  },
  {
    "id": 6395,
    "title": "Ортақ",
    "lng": 69.94316,
    "lat": 53.492786
  },
  {
    "id": 6810,
    "title": "Ортақ",
    "lng": 55.328541,
    "lat": 50.576844
  },
  {
    "id": 6217,
    "title": "Ортақшыл",
    "lng": 69.678672,
    "lat": 52.194654
  },
  {
    "id": 7383,
    "title": "Ортақшыл",
    "lng": 51.650209,
    "lat": 47.637187
  },
  {
    "id": 9404,
    "title": "Ортақшыл",
    "lng": 66.500071,
    "lat": 44.209529
  },
  {
    "id": 5939,
    "title": "Орумбай қыстауы",
    "lng": 81.734357,
    "lat": 49.247187
  },
  {
    "id": 10966,
    "title": "Орынбай",
    "lng": 71.794373,
    "lat": 48.564483
  },
  {
    "id": 9215,
    "title": "Орынбор",
    "lng": 62.46156,
    "lat": 52.839197
  },
  {
    "id": 8834,
    "title": "Орқаш",
    "lng": 62.323143,
    "lat": 51.344715
  },
  {
    "id": 8599,
    "title": "Осакаровка",
    "lng": 72.571119,
    "lat": 50.565729
  },
  {
    "id": 9149,
    "title": "Осиновка",
    "lng": 63.728094,
    "lat": 53.132195
  },
  {
    "id": 8670,
    "title": "Осиповка",
    "lng": 64.488258,
    "lat": 53.048009
  },
  {
    "id": 9643,
    "title": "Осмерыжск",
    "lng": 75.921026,
    "lat": 53.115833
  },
  {
    "id": 9017,
    "title": "Островное",
    "lng": 65.477783,
    "lat": 53.342671
  },
  {
    "id": 6215,
    "title": "Острогорка",
    "lng": 69.631668,
    "lat": 51.930383
  },
  {
    "id": 10309,
    "title": "Отан",
    "lng": 68.237835,
    "lat": 40.999016
  },
  {
    "id": 6530,
    "title": "Отаутускен",
    "lng": 70.85557,
    "lat": 50.934191
  },
  {
    "id": 6191,
    "title": "Отрадное",
    "lng": 69.636442,
    "lat": 52.355176
  },
  {
    "id": 6352,
    "title": "Отрадной",
    "lng": 66.485689,
    "lat": 51.373618
  },
  {
    "id": 11209,
    "title": "Отрадной",
    "lng": 82.254751,
    "lat": 49.9856
  },
  {
    "id": 9031,
    "title": "Отынағаш",
    "lng": 65.189968,
    "lat": 54.03707
  },
  {
    "id": 10663,
    "title": "Отырабат",
    "lng": 68.324369,
    "lat": 43.016667
  },
  {
    "id": 10652,
    "title": "Отырар",
    "lng": 68.346809,
    "lat": 42.905139
  },
  {
    "id": 8573,
    "title": "Ошаганды",
    "lng": 72.7349,
    "lat": 50.312947
  },
  {
    "id": 8803,
    "title": "Ошағанды",
    "lng": 64.246045,
    "lat": 50.450189
  },
  {
    "id": 6553,
    "title": "Ошақ",
    "lng": 71.661665,
    "lat": 51.757927
  },
  {
    "id": 10678,
    "title": "Ошақты",
    "lng": 69.65313,
    "lat": 42.470916
  },
  {
    "id": 10516,
    "title": "Ошақты",
    "lng": 68.843461,
    "lat": 41.368955
  },
  {
    "id": 7702,
    "title": "Оян",
    "lng": 50.370892,
    "lat": 50.705349
  },
  {
    "id": 9072,
    "title": "Оғызбалық",
    "lng": 65.747076,
    "lat": 54.276563
  },
  {
    "id": 6256,
    "title": "Оқжетпес",
    "lng": 70.321818,
    "lat": 53.066107
  },
  {
    "id": 9438,
    "title": "Оңды",
    "lng": 52.433163,
    "lat": 44.067038
  },
  {
    "id": 8402,
    "title": "Оңтүстік",
    "lng": 72.904924,
    "lat": 49.361175
  },
  {
    "id": 10496,
    "title": "Оңтүстік",
    "lng": 68.825076,
    "lat": 41.211609
  },
  {
    "id": 10867,
    "title": "Оңтүстік",
    "lng": 70.100509,
    "lat": 42.25673
  },
  {
    "id": 8391,
    "title": "Оңтүстік қараған бөлімшесі",
    "lng": 72.779241,
    "lat": 49.587102
  },
  {
    "id": 6837,
    "title": "Оңғар",
    "lng": 58.543405,
    "lat": 50.28519
  },
  {
    "id": 11296,
    "title": "П.Арапов",
    "lng": 68.92421,
    "lat": 42.438181
  },
  {
    "id": 6396,
    "title": "Павловка",
    "lng": 69.012146,
    "lat": 53.102984
  },
  {
    "id": 9064,
    "title": "Павловка",
    "lng": 65.332216,
    "lat": 53.899377
  },
  {
    "id": 9209,
    "title": "Павловка",
    "lng": 63.111985,
    "lat": 52.52289
  },
  {
    "id": 8901,
    "title": "Павловское",
    "lng": 65.970119,
    "lat": 53.011177
  },
  {
    "id": 53,
    "title": "Павлодар қаласы",
    "lng": 76.956389,
    "lat": 52.315556
  },
  {
    "id": 9025,
    "title": "Павлыш спасское",
    "lng": 65.587598,
    "lat": 53.650352
  },
  {
    "id": 11156,
    "title": "Палатцы",
    "lng": 83.722463,
    "lat": 49.139299
  },
  {
    "id": 7187,
    "title": "Панфилов",
    "lng": 77.120214,
    "lat": 43.38565
  },
  {
    "id": 8929,
    "title": "Панфилов",
    "lng": 65.19772,
    "lat": 51.445943
  },
  {
    "id": 9580,
    "title": "Панфилов",
    "lng": 74.89701,
    "lat": 53.241304
  },
  {
    "id": 6216,
    "title": "Партизанка",
    "lng": 69.648823,
    "lat": 52.175384
  },
  {
    "id": 11005,
    "title": "Парыгино",
    "lng": 84.125106,
    "lat": 49.805045
  },
  {
    "id": 9654,
    "title": "Пахомовка",
    "lng": 76.803145,
    "lat": 53.552094
  },
  {
    "id": 6692,
    "title": "Первомаиское",
    "lng": 58.814373,
    "lat": 50.729136
  },
  {
    "id": 8691,
    "title": "Первомаиское",
    "lng": 64.114983,
    "lat": 52.986421
  },
  {
    "id": 8772,
    "title": "Первомаиское",
    "lng": 60.950683,
    "lat": 52.680297
  },
  {
    "id": 9111,
    "title": "Первомаиское",
    "lng": 62.477163,
    "lat": 53.369866
  },
  {
    "id": 8748,
    "title": "Первомай",
    "lng": 64.267272,
    "lat": 52.75111
  },
  {
    "id": 6117,
    "title": "Первомайка",
    "lng": 70.130001,
    "lat": 51.288038
  },
  {
    "id": 6697,
    "title": "Первомайка",
    "lng": 56.547797,
    "lat": 50.873675
  },
  {
    "id": 9055,
    "title": "Первомайка",
    "lng": 65.532585,
    "lat": 54.589399
  },
  {
    "id": 11248,
    "title": "Первомайский",
    "lng": 82.000941,
    "lat": 50.266135
  },
  {
    "id": 8886,
    "title": "Первомайское",
    "lng": 61.399095,
    "lat": 53.452578
  },
  {
    "id": 8973,
    "title": "Первомайское",
    "lng": 64.155055,
    "lat": 53.803208
  },
  {
    "id": 9667,
    "title": "Первомайское",
    "lng": 75.767406,
    "lat": 53.446336
  },
  {
    "id": 8476,
    "title": "Первоя май",
    "lng": 73.214699,
    "lat": 50.115172
  },
  {
    "id": 11034,
    "title": "Перевальное",
    "lng": 82.289758,
    "lat": 50.238955
  },
  {
    "id": 6325,
    "title": "Перекатное",
    "lng": 67.915501,
    "lat": 51.830356
  },
  {
    "id": 8777,
    "title": "Перелески",
    "lng": 62.074871,
    "lat": 52.545399
  },
  {
    "id": 5901,
    "title": "Переменовка",
    "lng": 81.275444,
    "lat": 50.844718
  },
  {
    "id": 5886,
    "title": "Песчанка",
    "lng": 81.572534,
    "lat": 50.533849
  },
  {
    "id": 9056,
    "title": "Песчанка",
    "lng": 65.399625,
    "lat": 54.459949
  },
  {
    "id": 9669,
    "title": "Песчаное",
    "lng": 76.305317,
    "lat": 52.998876
  },
  {
    "id": 9975,
    "title": "Петерфельд",
    "lng": 68.885556,
    "lat": 54.911533
  },
  {
    "id": 6482,
    "title": "Петриковка",
    "lng": 68.6878,
    "lat": 52.166193
  },
  {
    "id": 6111,
    "title": "Петровка",
    "lng": 70.124997,
    "lat": 51.324683
  },
  {
    "id": 6450,
    "title": "Петровка",
    "lng": 68.723033,
    "lat": 52.477058
  },
  {
    "id": 6555,
    "title": "Петровка",
    "lng": 70.45081,
    "lat": 51.634824
  },
  {
    "id": 8467,
    "title": "Петровка",
    "lng": 73.504819,
    "lat": 50.094742
  },
  {
    "id": 9885,
    "title": "Петровка",
    "lng": 68.224629,
    "lat": 54.300287
  },
  {
    "id": 9922,
    "title": "Петровка",
    "lng": 66.974911,
    "lat": 54.494905
  },
  {
    "id": 10121,
    "title": "Петровка",
    "lng": 70.456197,
    "lat": 53.616907
  },
  {
    "id": 7539,
    "title": "Петрово",
    "lng": 51.480545,
    "lat": 51.409991
  },
  {
    "id": 51,
    "title": "Петропавл қаласы",
    "lng": 69.140833,
    "lat": 54.862222
  },
  {
    "id": 5906,
    "title": "Петропавловка",
    "lng": 80.287656,
    "lat": 50.745144
  },
  {
    "id": 6682,
    "title": "Петропавловка",
    "lng": 57.448987,
    "lat": 50.537679
  },
  {
    "id": 9554,
    "title": "Петропавловка",
    "lng": 76.574156,
    "lat": 53.95825
  },
  {
    "id": 9809,
    "title": "Петропавловка",
    "lng": 67.696707,
    "lat": 53.006457
  },
  {
    "id": 9116,
    "title": "Пешковка",
    "lng": 62.389955,
    "lat": 53.73252
  },
  {
    "id": 8645,
    "title": "Пикет",
    "lng": 72.877786,
    "lat": 47.663015
  },
  {
    "id": 8600,
    "title": "Пионерское",
    "lng": 72.891341,
    "lat": 50.616989
  },
  {
    "id": 9995,
    "title": "Писаревка",
    "lng": 70.733004,
    "lat": 54.631379
  },
  {
    "id": 11039,
    "title": "Планидовка",
    "lng": 82.567877,
    "lat": 50.181122
  },
  {
    "id": 7564,
    "title": "Плантация",
    "lng": 50.572977,
    "lat": 49.520191
  },
  {
    "id": 7564,
    "title": "Плантация",
    "lng": 50.572977,
    "lat": 49.520191
  },
  {
    "id": 10192,
    "title": "Повозочное",
    "lng": 67.540975,
    "lat": 54.241531
  },
  {
    "id": 5996,
    "title": "Подгорное",
    "lng": 82.752777,
    "lat": 47.081567
  },
  {
    "id": 6339,
    "title": "Подгорное",
    "lng": 67.419775,
    "lat": 51.822831
  },
  {
    "id": 11157,
    "title": "Подгорное",
    "lng": 83.798605,
    "lat": 49.252421
  },
  {
    "id": 8782,
    "title": "Подгорное",
    "lng": 61.565212,
    "lat": 52.949894
  },
  {
    "id": 9960,
    "title": "Подгорное",
    "lng": 69.024741,
    "lat": 54.713569
  },
  {
    "id": 8862,
    "title": "Подгородка",
    "lng": 61.689916,
    "lat": 54.010935
  },
  {
    "id": 10099,
    "title": "Подлесное",
    "lng": 68.991045,
    "lat": 53.714619
  },
  {
    "id": 11010,
    "title": "Подорленок",
    "lng": 84.234575,
    "lat": 49.632354
  },
  {
    "id": 7740,
    "title": "Подстепное",
    "lng": 51.488863,
    "lat": 51.154111
  },
  {
    "id": 9614,
    "title": "Подстепное",
    "lng": 77.095062,
    "lat": 52.105692
  },
  {
    "id": 7722,
    "title": "Пойма",
    "lng": 51.612588,
    "lat": 51.206542
  },
  {
    "id": 7743,
    "title": "Покатиловка",
    "lng": 51.881543,
    "lat": 51.107022
  },
  {
    "id": 6135,
    "title": "Покровка",
    "lng": 68.536938,
    "lat": 51.978068
  },
  {
    "id": 6704,
    "title": "Покровка",
    "lng": 56.777865,
    "lat": 51.034011
  },
  {
    "id": 8779,
    "title": "Покровка",
    "lng": 62.292506,
    "lat": 52.27842
  },
  {
    "id": 9655,
    "title": "Покровка",
    "lng": 77.149985,
    "lat": 53.625976
  },
  {
    "id": 9888,
    "title": "Покровка",
    "lng": 68.355514,
    "lat": 54.297129
  },
  {
    "id": 10057,
    "title": "Покровка",
    "lng": 68.636794,
    "lat": 54.928831
  },
  {
    "id": 5877,
    "title": "Поллог",
    "lng": 81.229109,
    "lat": 50.501678
  },
  {
    "id": 9128,
    "title": "Половниковка",
    "lng": 63.625183,
    "lat": 52.870029
  },
  {
    "id": 6272,
    "title": "Полтава",
    "lng": 69.767051,
    "lat": 51.107685
  },
  {
    "id": 9845,
    "title": "Полтавака",
    "lng": 69.782209,
    "lat": 54.503919
  },
  {
    "id": 6705,
    "title": "Полтавка",
    "lng": 56.9561,
    "lat": 51.014251
  },
  {
    "id": 9117,
    "title": "Полтавка",
    "lng": 62.313526,
    "lat": 53.672596
  },
  {
    "id": 9985,
    "title": "Полтавка",
    "lng": 70.31111,
    "lat": 54.832287
  },
  {
    "id": 6137,
    "title": "Полтовка",
    "lng": 68.603799,
    "lat": 52.071467
  },
  {
    "id": 10016,
    "title": "Полудино",
    "lng": 69.918358,
    "lat": 54.862031
  },
  {
    "id": 9858,
    "title": "Поляковка",
    "lng": 68.423211,
    "lat": 54.384784
  },
  {
    "id": 5853,
    "title": "Полянка",
    "lng": 79.456068,
    "lat": 51.496878
  },
  {
    "id": 8849,
    "title": "Попович",
    "lng": 62.572223,
    "lat": 51.482836
  },
  {
    "id": 6142,
    "title": "Поповка",
    "lng": 68.651509,
    "lat": 51.740774
  },
  {
    "id": 5897,
    "title": "Потапенково",
    "lng": 81.451972,
    "lat": 50.556762
  },
  {
    "id": 9048,
    "title": "Починовка",
    "lng": 65.86577,
    "lat": 54.658511
  },
  {
    "id": 11029,
    "title": "Прапорщиково",
    "lng": 82.467463,
    "lat": 50.042756
  },
  {
    "id": 11035,
    "title": "Предгорное",
    "lng": 82.250053,
    "lat": 50.250729
  },
  {
    "id": 5958,
    "title": "Преображенка",
    "lng": 82.740048,
    "lat": 48.840691
  },
  {
    "id": 6454,
    "title": "Преображенка",
    "lng": 69.102481,
    "lat": 52.559088
  },
  {
    "id": 6518,
    "title": "Преображенка",
    "lng": 71.317825,
    "lat": 50.887854
  },
  {
    "id": 6678,
    "title": "Преображеновка",
    "lng": 58.278563,
    "lat": 50.797864
  },
  {
    "id": 9931,
    "title": "Пресновка",
    "lng": 67.158203,
    "lat": 54.671539
  },
  {
    "id": 9964,
    "title": "Пресновка",
    "lng": 69.027472,
    "lat": 55.091237
  },
  {
    "id": 9057,
    "title": "Пресногорьковка",
    "lng": 65.767036,
    "lat": 54.498868
  },
  {
    "id": 9934,
    "title": "Пресноредут",
    "lng": 66.152899,
    "lat": 54.553872
  },
  {
    "id": 11199,
    "title": "Привольное",
    "lng": 81.549547,
    "lat": 50.104964
  },
  {
    "id": 10234,
    "title": "Привольное",
    "lng": 66.918165,
    "lat": 53.218443
  },
  {
    "id": 8817,
    "title": "Пригородный",
    "lng": 63.869884,
    "lat": 53.186161
  },
  {
    "id": 9083,
    "title": "Придорожное",
    "lng": 63.085574,
    "lat": 53.511215
  },
  {
    "id": 7734,
    "title": "Придорожной",
    "lng": 52.274592,
    "lat": 51.056759
  },
  {
    "id": 9561,
    "title": "Прииртышское",
    "lng": 75.093525,
    "lat": 53.709183
  },
  {
    "id": 6113,
    "title": "Приишимка",
    "lng": 69.941696,
    "lat": 51.347477
  },
  {
    "id": 9961,
    "title": "Приишимка",
    "lng": 68.862137,
    "lat": 54.611424
  },
  {
    "id": 8601,
    "title": "Приишимское",
    "lng": 73.015821,
    "lat": 50.611947
  },
  {
    "id": 6462,
    "title": "Приозерное",
    "lng": 68.204265,
    "lat": 52.578848
  },
  {
    "id": 8978,
    "title": "Приозерное",
    "lng": 64.559988,
    "lat": 53.796039
  },
  {
    "id": 9124,
    "title": "Приозерное",
    "lng": 62.702209,
    "lat": 53.619444
  },
  {
    "id": 10128,
    "title": "Приозерное",
    "lng": 66.566079,
    "lat": 53.749881
  },
  {
    "id": 8671,
    "title": "Приозерный",
    "lng": 64.547717,
    "lat": 52.859803
  },
  {
    "id": 165,
    "title": "Приозёрск қаласы",
    "lng": 73.708027,
    "lat": 46.028969
  },
  {
    "id": 8781,
    "title": "Приреченка",
    "lng": 61.287264,
    "lat": 52.639532
  },
  {
    "id": 9195,
    "title": "Приреченское",
    "lng": 62.613932,
    "lat": 52.821885
  },
  {
    "id": 9462,
    "title": "Приреченское",
    "lng": 75.926946,
    "lat": 53.018442
  },
  {
    "id": 5820,
    "title": "Приречное",
    "lng": 80.417166,
    "lat": 50.358398
  },
  {
    "id": 6397,
    "title": "Приречное",
    "lng": 69.055849,
    "lat": 53.142648
  },
  {
    "id": 7744,
    "title": "Приречное",
    "lng": 52.423174,
    "lat": 51.057087
  },
  {
    "id": 8783,
    "title": "Приречное",
    "lng": 61.203712,
    "lat": 53.017152
  },
  {
    "id": 8892,
    "title": "Приречное",
    "lng": 61.281568,
    "lat": 53.507199
  },
  {
    "id": 8824,
    "title": "Приречный",
    "lng": 61.524689,
    "lat": 51.926286
  },
  {
    "id": 8891,
    "title": "Приуральское",
    "lng": 62.028132,
    "lat": 53.881865
  },
  {
    "id": 11226,
    "title": "Проггерово",
    "lng": 81.748892,
    "lat": 50.642026
  },
  {
    "id": 11032,
    "title": "Прогресс",
    "lng": 82.390711,
    "lat": 50.1427
  },
  {
    "id": 8932,
    "title": "Прогресс",
    "lng": 65.643302,
    "lat": 52.164691
  },
  {
    "id": 10035,
    "title": "Прогресс",
    "lng": 68.612306,
    "lat": 54.9739
  },
  {
    "id": 11018,
    "title": "Пролетарка",
    "lng": 84.047195,
    "lat": 49.622691
  },
  {
    "id": 11213,
    "title": "Пролетарка",
    "lng": 82.061254,
    "lat": 50.068985
  },
  {
    "id": 10028,
    "title": "Пролетарка",
    "lng": 70.546667,
    "lat": 54.97298
  },
  {
    "id": 11271,
    "title": "Промысел Шұбарқұдық",
    "lng": 56.563994,
    "lat": 49.202983
  },
  {
    "id": 8819,
    "title": "Промышленная зона",
    "lng": 61.250109,
    "lat": 52.183227
  },
  {
    "id": 8399,
    "title": "Пруди",
    "lng": 72.096862,
    "lat": 49.762806
  },
  {
    "id": 10019,
    "title": "Пулеметовка",
    "lng": 70.421316,
    "lat": 54.55112
  },
  {
    "id": 10997,
    "title": "Путинцево",
    "lng": 84.33339,
    "lat": 49.859735
  },
  {
    "id": 6196,
    "title": "Пушкино",
    "lng": 70.233804,
    "lat": 52.273168
  },
  {
    "id": 8831,
    "title": "Пушкино",
    "lng": 61.570458,
    "lat": 51.46205
  },
  {
    "id": 8306,
    "title": "Пч-45 қошар",
    "lng": 77.980405,
    "lat": 44.640095
  },
  {
    "id": 8306,
    "title": "Пч-45 қошар",
    "lng": 77.980405,
    "lat": 44.640095
  },
  {
    "id": 10046,
    "title": "Пчелино",
    "lng": 67.938561,
    "lat": 54.778471
  },
  {
    "id": 6353,
    "title": "Пятигорский",
    "lng": 66.394132,
    "lat": 51.463464
  },
  {
    "id": 7565,
    "title": "Пятимар",
    "lng": 50.515538,
    "lat": 49.498987
  },
  {
    "id": 7565,
    "title": "Пятимар",
    "lng": 50.515538,
    "lat": 49.498987
  },
  {
    "id": 9544,
    "title": "Пятирыжск",
    "lng": 75.547974,
    "lat": 53.368539
  },
  {
    "id": 10886,
    "title": "Пістелі",
    "lng": 70.197473,
    "lat": 42.648568
  },
  {
    "id": 11281,
    "title": "Пістелі",
    "lng": 70.197473,
    "lat": 42.648568
  },
  {
    "id": 10936,
    "title": "Пішентөбе",
    "lng": 67.907847,
    "lat": 41.283673
  },
  {
    "id": 10429,
    "title": "Рабат",
    "lng": 69.525686,
    "lat": 42.060354
  },
  {
    "id": 9693,
    "title": "Равнополь",
    "lng": 77.260962,
    "lat": 52.783519
  },
  {
    "id": 6560,
    "title": "Раевка",
    "lng": 70.812592,
    "lat": 51.689196
  },
  {
    "id": 10255,
    "title": "Разгульное",
    "lng": 66.681629,
    "lat": 52.395913
  },
  {
    "id": 6455,
    "title": "Раздолное",
    "lng": 69.233096,
    "lat": 52.483513
  },
  {
    "id": 6512,
    "title": "Раздолное",
    "lng": 71.036347,
    "lat": 51.246279
  },
  {
    "id": 11154,
    "title": "Раздолное",
    "lng": 83.512141,
    "lat": 49.058451
  },
  {
    "id": 8991,
    "title": "Раздольное",
    "lng": 63.18835,
    "lat": 51.465176
  },
  {
    "id": 10050,
    "title": "Раздольное",
    "lng": 67.792782,
    "lat": 54.565457
  },
  {
    "id": 10926,
    "title": "Разъезд 114",
    "lng": 70.563249,
    "lat": 42.490818
  },
  {
    "id": 10881,
    "title": "Разъезд 115",
    "lng": 70.44248,
    "lat": 42.49008
  },
  {
    "id": 6095,
    "title": "Разьезд №42",
    "lng": 71.857994,
    "lat": 51.041167
  },
  {
    "id": 10207,
    "title": "Раисовка",
    "lng": 67.472928,
    "lat": 52.919097
  },
  {
    "id": 6257,
    "title": "Райгородок",
    "lng": 69.693968,
    "lat": 52.517081
  },
  {
    "id": 9242,
    "title": "Райм",
    "lng": 61.739907,
    "lat": 46.073021
  },
  {
    "id": 7112,
    "title": "Райымбек",
    "lng": 76.750674,
    "lat": 43.195916
  },
  {
    "id": 10140,
    "title": "Ракитное",
    "lng": 66.822889,
    "lat": 53.930687
  },
  {
    "id": 6041,
    "title": "Рамазан",
    "lng": 71.16681,
    "lat": 51.877858
  },
  {
    "id": 11243,
    "title": "Рассыпное",
    "lng": 81.906232,
    "lat": 50.480555
  },
  {
    "id": 7252,
    "title": "Рахат",
    "lng": 79.493851,
    "lat": 43.751226
  },
  {
    "id": 6965,
    "title": "Рахат",
    "lng": 77.363891,
    "lat": 43.374446
  },
  {
    "id": 7091,
    "title": "Рахат",
    "lng": 76.802498,
    "lat": 43.345272
  },
  {
    "id": 7833,
    "title": "Рахат",
    "lng": 71.184291,
    "lat": 43.035985
  },
  {
    "id": 7833,
    "title": "Рахат",
    "lng": 71.184291,
    "lat": 43.035985
  },
  {
    "id": 11086,
    "title": "Рахман қайнары",
    "lng": 86.537128,
    "lat": 49.522092
  },
  {
    "id": 8083,
    "title": "Рахым Сәбденов",
    "lng": 72.795311,
    "lat": 42.97688
  },
  {
    "id": 6519,
    "title": "Рақымжан Қошқарбаев",
    "lng": 71.329845,
    "lat": 50.820346
  },
  {
    "id": 5902,
    "title": "Ремки",
    "lng": 81.294713,
    "lat": 50.899444
  },
  {
    "id": 6487,
    "title": "Речное",
    "lng": 68.52396,
    "lat": 52.572737
  },
  {
    "id": 9058,
    "title": "Речное",
    "lng": 65.871879,
    "lat": 54.219168
  },
  {
    "id": 31,
    "title": "Риддер қаласы",
    "lng": 83.506329,
    "lat": 50.33886
  },
  {
    "id": 10185,
    "title": "Ровное",
    "lng": 67.605484,
    "lat": 53.769672
  },
  {
    "id": 6521,
    "title": "Родина",
    "lng": 70.541645,
    "lat": 51.302445
  },
  {
    "id": 6147,
    "title": "Родионовка",
    "lng": 68.513411,
    "lat": 51.689644
  },
  {
    "id": 6096,
    "title": "Родники",
    "lng": 72.327419,
    "lat": 50.862229
  },
  {
    "id": 6723,
    "title": "Родниковка",
    "lng": 57.175037,
    "lat": 50.651753
  },
  {
    "id": 8604,
    "title": "Родниковское",
    "lng": 73.993942,
    "lat": 51.046278
  },
  {
    "id": 8570,
    "title": "Роднички",
    "lng": 73.551325,
    "lat": 50.736177
  },
  {
    "id": 9626,
    "title": "Рождественка",
    "lng": 77.516479,
    "lat": 52.664352
  },
  {
    "id": 9923,
    "title": "Рождественка",
    "lng": 67.209255,
    "lat": 54.470499
  },
  {
    "id": 9627,
    "title": "Розовка",
    "lng": 77.429441,
    "lat": 52.608356
  },
  {
    "id": 8470,
    "title": "Ростовка",
    "lng": 72.681234,
    "lat": 50.047841
  },
  {
    "id": 9986,
    "title": "Рошино",
    "lng": 70.361802,
    "lat": 54.670071
  },
  {
    "id": 10110,
    "title": "Рошинское",
    "lng": 69.147927,
    "lat": 54.059722
  },
  {
    "id": 9830,
    "title": "Рублевка",
    "lng": 69.141558,
    "lat": 54.270506
  },
  {
    "id": 43,
    "title": "Рудный қаласы",
    "lng": 63.116667,
    "lat": 52.966667
  },
  {
    "id": 10237,
    "title": "Рузаевка",
    "lng": 66.951582,
    "lat": 52.821765
  },
  {
    "id": 11244,
    "title": "Рулиха",
    "lng": 81.987772,
    "lat": 50.484991
  },
  {
    "id": 8607,
    "title": "Русская ивановка",
    "lng": 73.077868,
    "lat": 50.319585
  },
  {
    "id": 10244,
    "title": "Рухловка",
    "lng": 67.643105,
    "lat": 52.698713
  },
  {
    "id": 8890,
    "title": "Рыбкино",
    "lng": 62.003032,
    "lat": 53.646354
  },
  {
    "id": 9171,
    "title": "Рыбное",
    "lng": 63.894301,
    "lat": 53.254531
  },
  {
    "id": 7879,
    "title": "Рысбек батыр",
    "lng": 70.407185,
    "lat": 42.829307
  },
  {
    "id": 9150,
    "title": "Рыспай",
    "lng": 63.623467,
    "lat": 52.985168
  },
  {
    "id": 10887,
    "title": "Рысқұл",
    "lng": 70.198327,
    "lat": 42.518103
  },
  {
    "id": 7199,
    "title": "Рысқұлов",
    "lng": 77.282881,
    "lat": 43.300444
  },
  {
    "id": 9998,
    "title": "Рявкино",
    "lng": 70.095892,
    "lat": 54.978565
  },
  {
    "id": 9059,
    "title": "Ряжское",
    "lng": 65.551683,
    "lat": 54.063696
  },
  {
    "id": 9154,
    "title": "Рязановка",
    "lng": 63.423961,
    "lat": 53.335279
  },
  {
    "id": 11255,
    "title": "Рясинка",
    "lng": 67.208222,
    "lat": 53.445746
  },
  {
    "id": 10571,
    "title": "С.Рахимов",
    "lng": 68.615334,
    "lat": 40.681905
  },
  {
    "id": 6418,
    "title": "С.Сейфуллин",
    "lng": 69.025522,
    "lat": 53.534057
  },
  {
    "id": 10339,
    "title": "С.Сейфуллина",
    "lng": 68.250097,
    "lat": 40.940004
  },
  {
    "id": 6448,
    "title": "Сабынды",
    "lng": 70.553269,
    "lat": 50.879421
  },
  {
    "id": 6735,
    "title": "Сабындықөл",
    "lng": 58.185363,
    "lat": 49.420804
  },
  {
    "id": 6258,
    "title": "Савинка",
    "lng": 69.868187,
    "lat": 52.831227
  },
  {
    "id": 10172,
    "title": "Садовка",
    "lng": 67.334399,
    "lat": 53.436901
  },
  {
    "id": 6136,
    "title": "Садовое",
    "lng": 68.395166,
    "lat": 51.882845
  },
  {
    "id": 6400,
    "title": "Садовое",
    "lng": 69.249544,
    "lat": 53.270033
  },
  {
    "id": 6522,
    "title": "Садовое",
    "lng": 70.684792,
    "lat": 51.297889
  },
  {
    "id": 11247,
    "title": "Садовое",
    "lng": 81.834887,
    "lat": 50.673484
  },
  {
    "id": 8397,
    "title": "Садовое",
    "lng": 72.694359,
    "lat": 49.661297
  },
  {
    "id": 8449,
    "title": "Садовое",
    "lng": 72.846695,
    "lat": 50.137729
  },
  {
    "id": 8605,
    "title": "Садовое",
    "lng": 72.099656,
    "lat": 50.279584
  },
  {
    "id": 9158,
    "title": "Садовое",
    "lng": 63.600542,
    "lat": 53.103735
  },
  {
    "id": 9174,
    "title": "Садчиковка",
    "lng": 63.482782,
    "lat": 53.024877
  },
  {
    "id": 8341,
    "title": "Садыр",
    "lng": 80.063697,
    "lat": 44.38323
  },
  {
    "id": 8341,
    "title": "Садыр",
    "lng": 80.063697,
    "lat": 44.38323
  },
  {
    "id": 7054,
    "title": "Саз",
    "lng": 75.978788,
    "lat": 43.577081
  },
  {
    "id": 8506,
    "title": "Саз",
    "lng": 75.626289,
    "lat": 48.99896
  },
  {
    "id": 9261,
    "title": "Сазды",
    "lng": 61.768815,
    "lat": 47.341587
  },
  {
    "id": 6048,
    "title": "Сазды бұлақ",
    "lng": 72.211676,
    "lat": 52.109852
  },
  {
    "id": 6995,
    "title": "Сазы",
    "lng": 77.647184,
    "lat": 43.560105
  },
  {
    "id": 10394,
    "title": "Сайлау",
    "lng": 68.41165,
    "lat": 40.929669
  },
  {
    "id": 8299,
    "title": "Сайлыкөл",
    "lng": 78.225043,
    "lat": 44.451959
  },
  {
    "id": 6969,
    "title": "Саймасай",
    "lng": 77.332846,
    "lat": 43.445994
  },
  {
    "id": 9452,
    "title": "Сайын Шапағатов",
    "lng": 51.032627,
    "lat": 43.851716
  },
  {
    "id": 9439,
    "title": "Сайөтес",
    "lng": 53.533572,
    "lat": 44.32853
  },
  {
    "id": 7557,
    "title": "Салтанат",
    "lng": 50.400159,
    "lat": 49.008392
  },
  {
    "id": 7557,
    "title": "Салтанат",
    "lng": 50.400159,
    "lat": 49.008392
  },
  {
    "id": 10241,
    "title": "Салқынкөл",
    "lng": 67.43086,
    "lat": 52.560073
  },
  {
    "id": 5929,
    "title": "Салқынтөбе",
    "lng": 81.224006,
    "lat": 49.521835
  },
  {
    "id": 9418,
    "title": "Сам",
    "lng": 55.86665,
    "lat": 45.236993
  },
  {
    "id": 8864,
    "title": "Саманы",
    "lng": 61.269702,
    "lat": 53.570498
  },
  {
    "id": 8400,
    "title": "Самарка",
    "lng": 72.033073,
    "lat": 49.717833
  },
  {
    "id": 11158,
    "title": "Самарское",
    "lng": 83.363622,
    "lat": 49.021268
  },
  {
    "id": 8471,
    "title": "Самарқанд",
    "lng": 72.811023,
    "lat": 50.109395
  },
  {
    "id": 6611,
    "title": "Самбай",
    "lng": 57.20319,
    "lat": 49.98246
  },
  {
    "id": 9140,
    "title": "Самир",
    "lng": 63.626162,
    "lat": 53.339328
  },
  {
    "id": 7022,
    "title": "Самсы",
    "lng": 76.096943,
    "lat": 43.31935
  },
  {
    "id": 11292,
    "title": "Саналы",
    "lng": 68.983284,
    "lat": 42.681398
  },
  {
    "id": 6476,
    "title": "Сандықтау",
    "lng": 68.841907,
    "lat": 52.607935
  },
  {
    "id": 9265,
    "title": "Саниаз",
    "lng": 61.918824,
    "lat": 46.340248
  },
  {
    "id": 6152,
    "title": "Сапақ",
    "lng": 72.116517,
    "lat": 52.60508
  },
  {
    "id": 8214,
    "title": "Сапақ",
    "lng": 80.868956,
    "lat": 45.788141
  },
  {
    "id": 9267,
    "title": "Сапақ",
    "lng": 61.79474,
    "lat": 46.617614
  },
  {
    "id": 7388,
    "title": "Сарайшық",
    "lng": 51.714636,
    "lat": 47.500786
  },
  {
    "id": 7678,
    "title": "Саралжын",
    "lng": 52.636065,
    "lat": 50.140783
  },
  {
    "id": 7592,
    "title": "Саралжын",
    "lng": 48.908273,
    "lat": 49.334208
  },
  {
    "id": 7558,
    "title": "Саралжын",
    "lng": 50.514299,
    "lat": 48.948818
  },
  {
    "id": 7592,
    "title": "Саралжын",
    "lng": 48.908273,
    "lat": 49.334208
  },
  {
    "id": 7558,
    "title": "Саралжын",
    "lng": 50.514299,
    "lat": 48.948818
  },
  {
    "id": 166,
    "title": "Саран қаласы",
    "lng": 72.828387,
    "lat": 49.801993
  },
  {
    "id": 10440,
    "title": "Сарапхана",
    "lng": 69.436451,
    "lat": 41.876461
  },
  {
    "id": 6596,
    "title": "Сарат",
    "lng": 61.037397,
    "lat": 50.103352
  },
  {
    "id": 11210,
    "title": "Саратовка",
    "lng": 82.321119,
    "lat": 50.058773
  },
  {
    "id": 8460,
    "title": "Саратовка",
    "lng": 72.8796,
    "lat": 49.984754
  },
  {
    "id": 9342,
    "title": "Сарбұлақ",
    "lng": 62.818038,
    "lat": 45.194688
  },
  {
    "id": 5765,
    "title": "Саржал",
    "lng": 78.734541,
    "lat": 49.600643
  },
  {
    "id": 6726,
    "title": "Саржансай",
    "lng": 56.701248,
    "lat": 50.639182
  },
  {
    "id": 11196,
    "title": "Сариозек",
    "lng": 82.421209,
    "lat": 49.855687
  },
  {
    "id": 6774,
    "title": "Саркөл",
    "lng": 57.184532,
    "lat": 48.592307
  },
  {
    "id": 10976,
    "title": "Сарлық",
    "lng": 66.62773,
    "lat": 48.758178
  },
  {
    "id": 9889,
    "title": "Сарман",
    "lng": 67.820962,
    "lat": 54.309717
  },
  {
    "id": 5893,
    "title": "Сарноғай",
    "lng": 80.53242,
    "lat": 50.685602
  },
  {
    "id": 8325,
    "title": "Сарпылдақ",
    "lng": 79.807848,
    "lat": 43.95162
  },
  {
    "id": 9781,
    "title": "Сары-өзек",
    "lng": 67.728885,
    "lat": 53.454283
  },
  {
    "id": 6502,
    "title": "Сарыадыр",
    "lng": 71.564979,
    "lat": 50.843176
  },
  {
    "id": 10238,
    "title": "Сарыадыр",
    "lng": 67.063296,
    "lat": 52.789815
  },
  {
    "id": 10619,
    "title": "Сарыарық",
    "lng": 68.964114,
    "lat": 42.467491
  },
  {
    "id": 10679,
    "title": "Сарыарық",
    "lng": 69.51735,
    "lat": 42.53686
  },
  {
    "id": 5799,
    "title": "Сарыарқа",
    "lng": 81.096041,
    "lat": 48.145791
  },
  {
    "id": 8482,
    "title": "Сарыарқа",
    "lng": 73.249086,
    "lat": 49.677045
  },
  {
    "id": 55,
    "title": "Сарыағаш қаласы",
    "lng": 69.166667,
    "lat": 41.466667
  },
  {
    "id": 10111,
    "title": "Сарыбай",
    "lng": 69.174993,
    "lat": 54.036557
  },
  {
    "id": 7015,
    "title": "Сарыбай би",
    "lng": 76.246477,
    "lat": 43.209821
  },
  {
    "id": 7811,
    "title": "Сарыбарақ",
    "lng": 71.472623,
    "lat": 43.381686
  },
  {
    "id": 7811,
    "title": "Сарыбарақ",
    "lng": 71.472623,
    "lat": 43.381686
  },
  {
    "id": 7033,
    "title": "Сарыбастау",
    "lng": 76.029085,
    "lat": 43.304282
  },
  {
    "id": 7181,
    "title": "Сарыбастау",
    "lng": 80.275628,
    "lat": 42.979769
  },
  {
    "id": 7918,
    "title": "Сарыбастау",
    "lng": 74.840542,
    "lat": 43.098456
  },
  {
    "id": 8284,
    "title": "Сарыбастау",
    "lng": 77.884196,
    "lat": 44.19855
  },
  {
    "id": 11160,
    "title": "Сарыбел",
    "lng": 84.043737,
    "lat": 49.107196
  },
  {
    "id": 8342,
    "title": "Сарыбел",
    "lng": 80.059188,
    "lat": 44.423299
  },
  {
    "id": 8342,
    "title": "Сарыбел",
    "lng": 80.059188,
    "lat": 44.423299
  },
  {
    "id": 6794,
    "title": "Сарыбие",
    "lng": 53.943653,
    "lat": 49.264603
  },
  {
    "id": 6259,
    "title": "Сарыбұлақ",
    "lng": 70.349953,
    "lat": 53.027623
  },
  {
    "id": 6600,
    "title": "Сарыбұлақ",
    "lng": 61.468876,
    "lat": 49.699483
  },
  {
    "id": 6688,
    "title": "Сарыбұлақ",
    "lng": 57.857209,
    "lat": 50.857405
  },
  {
    "id": 6820,
    "title": "Сарыбұлақ",
    "lng": 55.751962,
    "lat": 49.854281
  },
  {
    "id": 6887,
    "title": "Сарыбұлақ",
    "lng": 77.676927,
    "lat": 43.904745
  },
  {
    "id": 6941,
    "title": "Сарыбұлақ",
    "lng": 78.228816,
    "lat": 43.682559
  },
  {
    "id": 8654,
    "title": "Сарыбұлақ",
    "lng": 72.256205,
    "lat": 48.308351
  },
  {
    "id": 9798,
    "title": "Сарыбұлақ",
    "lng": 68.15792,
    "lat": 53.471781
  },
  {
    "id": 10220,
    "title": "Сарыбұлақ",
    "lng": 67.315777,
    "lat": 52.87972
  },
  {
    "id": 10279,
    "title": "Сарыбұлақ",
    "lng": 69.842145,
    "lat": 42.67241
  },
  {
    "id": 7175,
    "title": "Сарыжаз",
    "lng": 79.605871,
    "lat": 42.913934
  },
  {
    "id": 10795,
    "title": "Сарыжаз",
    "lng": 67.835785,
    "lat": 44.326086
  },
  {
    "id": 6724,
    "title": "Сарыжар",
    "lng": 56.916394,
    "lat": 50.507957
  },
  {
    "id": 10518,
    "title": "Сарыжылға",
    "lng": 68.779375,
    "lat": 41.404858
  },
  {
    "id": 7785,
    "title": "Сарыкемер",
    "lng": 71.515131,
    "lat": 43.00761
  },
  {
    "id": 8875,
    "title": "Сарыколь",
    "lng": 61.740194,
    "lat": 53.818599
  },
  {
    "id": 6520,
    "title": "Сарыкөл",
    "lng": 71.218831,
    "lat": 50.725447
  },
  {
    "id": 7149,
    "title": "Сарыкөл",
    "lng": 79.334984,
    "lat": 42.859992
  },
  {
    "id": 7550,
    "title": "Сарыкөл",
    "lng": 49.939646,
    "lat": 48.932461
  },
  {
    "id": 7550,
    "title": "Сарыкөл",
    "lng": 49.939646,
    "lat": 48.932461
  },
  {
    "id": 9007,
    "title": "Сарыкөл",
    "lng": 65.540122,
    "lat": 53.316327
  },
  {
    "id": 9894,
    "title": "Сарыкөл",
    "lng": 68.545238,
    "lat": 54.148454
  },
  {
    "id": 10661,
    "title": "Сарыкөл",
    "lng": 68.295569,
    "lat": 42.632816
  },
  {
    "id": 7982,
    "title": "Сарымолдаев",
    "lng": 73.240966,
    "lat": 42.883131
  },
  {
    "id": 6085,
    "title": "Сарыоба",
    "lng": 72.183154,
    "lat": 51.203207
  },
  {
    "id": 6092,
    "title": "Сарыоба",
    "lng": 72.119408,
    "lat": 51.26317
  },
  {
    "id": 8501,
    "title": "Сарыобалы",
    "lng": 76.133541,
    "lat": 48.731117
  },
  {
    "id": 6846,
    "title": "Сарысай",
    "lng": 58.570785,
    "lat": 50.385102
  },
  {
    "id": 6860,
    "title": "Сарысай",
    "lng": 58.555909,
    "lat": 48.485532
  },
  {
    "id": 9810,
    "title": "Сарысай",
    "lng": 67.732469,
    "lat": 53.084295
  },
  {
    "id": 8794,
    "title": "Сарысу",
    "lng": 63.769498,
    "lat": 49.874547
  },
  {
    "id": 10710,
    "title": "Сарысу",
    "lng": 68.772736,
    "lat": 41.500827
  },
  {
    "id": 6924,
    "title": "Сарытау",
    "lng": 78.285662,
    "lat": 43.220104
  },
  {
    "id": 11066,
    "title": "Сарытерек",
    "lng": 85.168967,
    "lat": 47.502375
  },
  {
    "id": 8427,
    "title": "Сарытерек",
    "lng": 75.33872,
    "lat": 48.068076
  },
  {
    "id": 10008,
    "title": "Сарытомар",
    "lng": 70.16756,
    "lat": 54.638351
  },
  {
    "id": 6766,
    "title": "Сарытоғай",
    "lng": 56.049116,
    "lat": 49.197567
  },
  {
    "id": 7386,
    "title": "Сарытоғай",
    "lng": 51.586052,
    "lat": 47.724768
  },
  {
    "id": 10633,
    "title": "Сарытоғай",
    "lng": 69.41637,
    "lat": 42.599038
  },
  {
    "id": 9811,
    "title": "Сарытүбек",
    "lng": 67.945226,
    "lat": 53.200528
  },
  {
    "id": 10872,
    "title": "Сарытұр",
    "lng": 70.403807,
    "lat": 42.557398
  },
  {
    "id": 8334,
    "title": "Сарытөбе",
    "lng": 79.345773,
    "lat": 44.262095
  },
  {
    "id": 8457,
    "title": "Сарытөбе",
    "lng": 73.542836,
    "lat": 50.070112
  },
  {
    "id": 6881,
    "title": "Сарыхобда",
    "lng": 56.447536,
    "lat": 49.809551
  },
  {
    "id": 8428,
    "title": "Сарышаған",
    "lng": 73.619273,
    "lat": 46.115357
  },
  {
    "id": 7628,
    "title": "Сарықұдық",
    "lng": 49.975705,
    "lat": 49.767915
  },
  {
    "id": 7628,
    "title": "Сарықұдық",
    "lng": 49.975705,
    "lat": 49.767915
  },
  {
    "id": 7305,
    "title": "Сарықұмақ",
    "lng": 54.641554,
    "lat": 48.339222
  },
  {
    "id": 8011,
    "title": "Сарыөзек",
    "lng": 72.163392,
    "lat": 44.590978
  },
  {
    "id": 8608,
    "title": "Сарыөзек",
    "lng": 73.064563,
    "lat": 50.399521
  },
  {
    "id": 8563,
    "title": "Сарыөзен",
    "lng": 69.384004,
    "lat": 49.096632
  },
  {
    "id": 8574,
    "title": "Сарыөзен",
    "lng": 72.921839,
    "lat": 50.31075
  },
  {
    "id": 11144,
    "title": "Сарыөлен",
    "lng": 83.846081,
    "lat": 48.570182
  },
  {
    "id": 11167,
    "title": "Сарыөлен",
    "lng": 84.088725,
    "lat": 47.281378
  },
  {
    "id": 7758,
    "title": "Сарыөмір",
    "lng": 51.72759,
    "lat": 50.471102
  },
  {
    "id": 9419,
    "title": "Сарға",
    "lng": 55.068991,
    "lat": 45.46429
  },
  {
    "id": 161,
    "title": "Сарқан қаласы",
    "lng": 79.916894,
    "lat": 45.413666
  },
  {
    "id": 10842,
    "title": "Сарқырама",
    "lng": 70.006096,
    "lat": 42.363339
  },
  {
    "id": 10380,
    "title": "Сарқырама",
    "lng": 68.201848,
    "lat": 40.933117
  },
  {
    "id": 10288,
    "title": "Сарқырама",
    "lng": 69.408546,
    "lat": 42.850263
  },
  {
    "id": 10916,
    "title": "Састөбе",
    "lng": 70.001677,
    "lat": 42.548777
  },
  {
    "id": 7659,
    "title": "Сасықкөл",
    "lng": 52.115132,
    "lat": 50.41982
  },
  {
    "id": 7659,
    "title": "Сасықкөл",
    "lng": 52.115132,
    "lat": 50.41982
  },
  {
    "id": 6943,
    "title": "Сатай",
    "lng": 77.623172,
    "lat": 43.443743
  },
  {
    "id": 8689,
    "title": "Сатай",
    "lng": 64.302127,
    "lat": 53.279338
  },
  {
    "id": 9060,
    "title": "Сатай",
    "lng": 65.88114,
    "lat": 54.310405
  },
  {
    "id": 7162,
    "title": "Саты",
    "lng": 78.409881,
    "lat": 43.070834
  },
  {
    "id": 9605,
    "title": "Саты",
    "lng": 77.747795,
    "lat": 51.318508
  },
  {
    "id": 7621,
    "title": "Сатыбалды",
    "lng": 49.588953,
    "lat": 49.512255
  },
  {
    "id": 7621,
    "title": "Сатыбалды",
    "lng": 49.588953,
    "lat": 49.512255
  },
  {
    "id": 7729,
    "title": "Сатымшеген",
    "lng": 51.481146,
    "lat": 50.651936
  },
  {
    "id": 8030,
    "title": "Саудакент",
    "lng": 69.913139,
    "lat": 43.737433
  },
  {
    "id": 8030,
    "title": "Саудакент",
    "lng": 69.913139,
    "lat": 43.737433
  },
  {
    "id": 9753,
    "title": "Саумалкөл",
    "lng": 68.104138,
    "lat": 53.294454
  },
  {
    "id": 10763,
    "title": "Сауран",
    "lng": 67.920819,
    "lat": 43.437891
  },
  {
    "id": 7011,
    "title": "Саурық батыра",
    "lng": 76.320786,
    "lat": 43.239449
  },
  {
    "id": 7105,
    "title": "Сауыншы",
    "lng": 76.47367,
    "lat": 43.160599
  },
  {
    "id": 7120,
    "title": "Сауыншы",
    "lng": 76.469071,
    "lat": 43.227409
  },
  {
    "id": 7353,
    "title": "Сафоновка",
    "lng": 48.914462,
    "lat": 46.502533
  },
  {
    "id": 5914,
    "title": "Сахновка",
    "lng": 81.611845,
    "lat": 50.634137
  },
  {
    "id": 9712,
    "title": "Сахновка",
    "lng": 77.996988,
    "lat": 52.262334
  },
  {
    "id": 11335,
    "title": "Саяқ",
    "lng": 77.356417,
    "lat": 46.906506
  },
  {
    "id": 6739,
    "title": "Саға",
    "lng": 57.445798,
    "lat": 48.489611
  },
  {
    "id": 8804,
    "title": "Саға",
    "lng": 64.260966,
    "lat": 50.476881
  },
  {
    "id": 8172,
    "title": "Сағабүйен",
    "lng": 79.230141,
    "lat": 45.411059
  },
  {
    "id": 8172,
    "title": "Сағабүйен",
    "lng": 79.230141,
    "lat": 45.411059
  },
  {
    "id": 6012,
    "title": "Сағат",
    "lng": 80.764626,
    "lat": 46.69422
  },
  {
    "id": 8173,
    "title": "Сағақүрес",
    "lng": 79.249824,
    "lat": 45.409819
  },
  {
    "id": 7310,
    "title": "Сағыз",
    "lng": 54.88127,
    "lat": 48.234179
  },
  {
    "id": 11164,
    "title": "Сағындық",
    "lng": 84.001148,
    "lat": 47.472983
  },
  {
    "id": 11190,
    "title": "Сағыр",
    "lng": 82.670455,
    "lat": 49.715777
  },
  {
    "id": 7218,
    "title": "Сақтан",
    "lng": 77.113217,
    "lat": 43.500072
  },
  {
    "id": 10517,
    "title": "Саңырау",
    "lng": 68.826537,
    "lat": 41.381683
  },
  {
    "id": 8681,
    "title": "Свердловка",
    "lng": 64.664175,
    "lat": 53.133449
  },
  {
    "id": 8784,
    "title": "Свердловка",
    "lng": 61.544874,
    "lat": 52.925015
  },
  {
    "id": 8879,
    "title": "Светлое",
    "lng": 61.711143,
    "lat": 53.720864
  },
  {
    "id": 9777,
    "title": "Светлое",
    "lng": 68.206897,
    "lat": 53.795592
  },
  {
    "id": 9912,
    "title": "Светлое",
    "lng": 66.635833,
    "lat": 54.585914
  },
  {
    "id": 9160,
    "title": "Светлый жарколь",
    "lng": 63.203748,
    "lat": 53.351612
  },
  {
    "id": 11108,
    "title": "Свинчатка",
    "lng": 84.202397,
    "lat": 49.090945
  },
  {
    "id": 6317,
    "title": "Свободное",
    "lng": 66.567643,
    "lat": 51.995157
  },
  {
    "id": 8588,
    "title": "Святогоровка",
    "lng": 73.083482,
    "lat": 50.788612
  },
  {
    "id": 9920,
    "title": "Святодуховка",
    "lng": 66.786606,
    "lat": 54.492322
  },
  {
    "id": 8858,
    "title": "Святославка",
    "lng": 62.193107,
    "lat": 53.923525
  },
  {
    "id": 8463,
    "title": "Севан",
    "lng": 72.969064,
    "lat": 49.925852
  },
  {
    "id": 9012,
    "title": "Севастополь",
    "lng": 65.793105,
    "lat": 53.136074
  },
  {
    "id": 9090,
    "title": "Северное",
    "lng": 63.168246,
    "lat": 53.888648
  },
  {
    "id": 9583,
    "title": "Северное",
    "lng": 74.963252,
    "lat": 53.744652
  },
  {
    "id": 6019,
    "title": "Сегізбай",
    "lng": 81.155267,
    "lat": 47.280846
  },
  {
    "id": 7766,
    "title": "Сегізсай",
    "lng": 54.122382,
    "lat": 50.149991
  },
  {
    "id": 7690,
    "title": "Сегізүй",
    "lng": 52.193133,
    "lat": 50.832875
  },
  {
    "id": 7690,
    "title": "Сегізүй",
    "lng": 52.193133,
    "lat": 50.832875
  },
  {
    "id": 6097,
    "title": "Сейтень",
    "lng": 72.797683,
    "lat": 51.008555
  },
  {
    "id": 10020,
    "title": "Сейфолла",
    "lng": 70.505883,
    "lat": 54.374926
  },
  {
    "id": 9376,
    "title": "Сейфуллин",
    "lng": 64.944512,
    "lat": 45.076373
  },
  {
    "id": 10346,
    "title": "Сейфуллина",
    "lng": 68.066364,
    "lat": 40.812547
  },
  {
    "id": 8069,
    "title": "Сейілбек",
    "lng": 70.982222,
    "lat": 43.841389
  },
  {
    "id": 11040,
    "title": "Секисовка",
    "lng": 82.591197,
    "lat": 50.329764
  },
  {
    "id": 7605,
    "title": "Сексенбаев",
    "lng": 48.514191,
    "lat": 49.78272
  },
  {
    "id": 7605,
    "title": "Сексенбаев",
    "lng": 48.514191,
    "lat": 49.78272
  },
  {
    "id": 9262,
    "title": "Сексеуіл",
    "lng": 61.15328,
    "lat": 47.082739
  },
  {
    "id": 6295,
    "title": "Селетинское",
    "lng": 72.736958,
    "lat": 52.162376
  },
  {
    "id": 9587,
    "title": "Селеті",
    "lng": 73.90067,
    "lat": 52.965772
  },
  {
    "id": 8611,
    "title": "Сельстрой",
    "lng": 72.352918,
    "lat": 50.436186
  },
  {
    "id": 32,
    "title": "Семей қаласы",
    "lng": 80.249235,
    "lat": 50.404976
  },
  {
    "id": 9145,
    "title": "Семилетка",
    "lng": 63.36919,
    "lat": 53.033823
  },
  {
    "id": 5855,
    "title": "Семиярка",
    "lng": 78.314328,
    "lat": 50.896844
  },
  {
    "id": 8445,
    "title": "Семіз-бұға",
    "lng": 74.829582,
    "lat": 50.196267
  },
  {
    "id": 9433,
    "title": "Сенек",
    "lng": 53.39295,
    "lat": 43.363875
  },
  {
    "id": 11097,
    "title": "Сенное",
    "lng": 84.791387,
    "lat": 49.580461
  },
  {
    "id": 9834,
    "title": "Сенное",
    "lng": 69.537481,
    "lat": 54.083428
  },
  {
    "id": 8589,
    "title": "Сенокосное",
    "lng": 73.437095,
    "lat": 50.117327
  },
  {
    "id": 6139,
    "title": "Сепе",
    "lng": 68.311856,
    "lat": 51.203889
  },
  {
    "id": 6394,
    "title": "Серафимовка",
    "lng": 69.293777,
    "lat": 52.961291
  },
  {
    "id": 173,
    "title": "Сергеев қаласы",
    "lng": 67.416271,
    "lat": 53.888542
  },
  {
    "id": 6140,
    "title": "Сергеевка",
    "lng": 68.19105,
    "lat": 51.660021
  },
  {
    "id": 9135,
    "title": "Сергеевка",
    "lng": 63.198807,
    "lat": 52.953214
  },
  {
    "id": 175,
    "title": "Серебрянск қаласы",
    "lng": 83.300651,
    "lat": 49.679277
  },
  {
    "id": 7617,
    "title": "Серік",
    "lng": 49.644891,
    "lat": 49.698638
  },
  {
    "id": 7617,
    "title": "Серік",
    "lng": 49.644891,
    "lat": 49.698638
  },
  {
    "id": 5827,
    "title": "Серіктес",
    "lng": 82.535798,
    "lat": 47.837453
  },
  {
    "id": 10893,
    "title": "Сеславино",
    "lng": 70.171198,
    "lat": 42.430042
  },
  {
    "id": 7845,
    "title": "Сеңгірбай",
    "lng": 71.158204,
    "lat": 43.145689
  },
  {
    "id": 9915,
    "title": "Сеңжар",
    "lng": 67.831302,
    "lat": 54.772842
  },
  {
    "id": 7804,
    "title": "Сеңкібай",
    "lng": 71.42736,
    "lat": 43.078807
  },
  {
    "id": 7804,
    "title": "Сеңкібай",
    "lng": 71.42736,
    "lat": 43.078807
  },
  {
    "id": 9066,
    "title": "Сибирка",
    "lng": 65.343139,
    "lat": 54.416509
  },
  {
    "id": 10239,
    "title": "Сивковка",
    "lng": 66.981792,
    "lat": 52.848841
  },
  {
    "id": 8685,
    "title": "Силантьев",
    "lng": 64.261451,
    "lat": 53.095668
  },
  {
    "id": 9916,
    "title": "Симаки",
    "lng": 67.804954,
    "lat": 54.731305
  },
  {
    "id": 10251,
    "title": "Симоновка",
    "lng": 66.9228,
    "lat": 52.648286
  },
  {
    "id": 6413,
    "title": "Симферополь",
    "lng": 69.030212,
    "lat": 53.341817
  },
  {
    "id": 8922,
    "title": "Симферополь",
    "lng": 65.367969,
    "lat": 52.434703
  },
  {
    "id": 10675,
    "title": "Сихым",
    "lng": 69.916013,
    "lat": 42.440723
  },
  {
    "id": 7535,
    "title": "Скворкино",
    "lng": 51.105004,
    "lat": 50.784711
  },
  {
    "id": 10017,
    "title": "Скворцовка",
    "lng": 70.019742,
    "lat": 54.804306
  },
  {
    "id": 8868,
    "title": "Славенка",
    "lng": 62.046367,
    "lat": 53.347892
  },
  {
    "id": 9871,
    "title": "Славянка",
    "lng": 68.749317,
    "lat": 53.746212
  },
  {
    "id": 9536,
    "title": "Славяновка",
    "lng": 76.315324,
    "lat": 53.928524
  },
  {
    "id": 9190,
    "title": "Смайыл",
    "lng": 62.702664,
    "lat": 52.128359
  },
  {
    "id": 11033,
    "title": "Сметанино",
    "lng": 82.322223,
    "lat": 50.234219
  },
  {
    "id": 8888,
    "title": "Смирновка",
    "lng": 62.186468,
    "lat": 53.610038
  },
  {
    "id": 9846,
    "title": "Смирново",
    "lng": 69.416954,
    "lat": 54.515649
  },
  {
    "id": 6474,
    "title": "Смольное",
    "lng": 68.629141,
    "lat": 52.685286
  },
  {
    "id": 11019,
    "title": "Снегирево",
    "lng": 84.070246,
    "lat": 49.752918
  },
  {
    "id": 11082,
    "title": "Согорное",
    "lng": 85.369947,
    "lat": 49.210929
  },
  {
    "id": 10806,
    "title": "Созақ",
    "lng": 68.467201,
    "lat": 44.138605
  },
  {
    "id": 9067,
    "title": "Сокол",
    "lng": 65.521266,
    "lat": 54.37823
  },
  {
    "id": 9982,
    "title": "Соколовка",
    "lng": 69.205572,
    "lat": 55.111464
  },
  {
    "id": 10186,
    "title": "Соколовка",
    "lng": 67.408797,
    "lat": 53.651158
  },
  {
    "id": 10222,
    "title": "Сокологоровка",
    "lng": 67.866741,
    "lat": 52.50755
  },
  {
    "id": 8483,
    "title": "Сокурское",
    "lng": 73.249518,
    "lat": 49.792509
  },
  {
    "id": 11102,
    "title": "Солдатово",
    "lng": 85.075416,
    "lat": 49.215531
  },
  {
    "id": 11011,
    "title": "Соловьево",
    "lng": 84.348149,
    "lat": 49.611525
  },
  {
    "id": 5898,
    "title": "Солоновка",
    "lng": 81.40269,
    "lat": 50.526033
  },
  {
    "id": 11104,
    "title": "Солоновка",
    "lng": 84.747944,
    "lat": 49.302596
  },
  {
    "id": 8390,
    "title": "Солтүстік қараған бөлімшесі",
    "lng": 72.838413,
    "lat": 49.609079
  },
  {
    "id": 8431,
    "title": "Сона",
    "lng": 75.673702,
    "lat": 48.318256
  },
  {
    "id": 7655,
    "title": "Соналы",
    "lng": 53.180229,
    "lat": 49.653903
  },
  {
    "id": 7655,
    "title": "Соналы",
    "lng": 53.180229,
    "lat": 49.653903
  },
  {
    "id": 8564,
    "title": "Соналы",
    "lng": 70.280172,
    "lat": 49.946516
  },
  {
    "id": 9021,
    "title": "Соналы",
    "lng": 65.895954,
    "lat": 53.27027
  },
  {
    "id": 9264,
    "title": "Сорбеткей",
    "lng": 61.940609,
    "lat": 46.280319
  },
  {
    "id": 7306,
    "title": "Соркөл",
    "lng": 54.450923,
    "lat": 48.470338
  },
  {
    "id": 9137,
    "title": "Сормовка",
    "lng": 64.073434,
    "lat": 53.520253
  },
  {
    "id": 9018,
    "title": "Сорочинка",
    "lng": 65.380348,
    "lat": 53.334446
  },
  {
    "id": 7950,
    "title": "Сортөбе",
    "lng": 75.25789,
    "lat": 42.866164
  },
  {
    "id": 8979,
    "title": "Сосна",
    "lng": 64.570085,
    "lat": 53.814437
  },
  {
    "id": 5890,
    "title": "Сосновка",
    "lng": 81.045987,
    "lat": 50.878313
  },
  {
    "id": 6260,
    "title": "Сосновка",
    "lng": 70.43948,
    "lat": 52.871959
  },
  {
    "id": 8747,
    "title": "Сосновка",
    "lng": 63.894956,
    "lat": 52.345839
  },
  {
    "id": 9717,
    "title": "Сосновка",
    "lng": 78.080846,
    "lat": 52.719714
  },
  {
    "id": 9947,
    "title": "Сосновка",
    "lng": 69.714225,
    "lat": 54.935436
  },
  {
    "id": 6261,
    "title": "Сотниковка",
    "lng": 69.984887,
    "lat": 52.814913
  },
  {
    "id": 6524,
    "title": "Софивка",
    "lng": 71.700759,
    "lat": 51.399395
  },
  {
    "id": 9718,
    "title": "Софивка",
    "lng": 78.063778,
    "lat": 52.853724
  },
  {
    "id": 11254,
    "title": "Социал",
    "lng": 67.306506,
    "lat": 53.68843
  },
  {
    "id": 6150,
    "title": "Сочинское",
    "lng": 68.159106,
    "lat": 50.997922
  },
  {
    "id": 6823,
    "title": "Соғали",
    "lng": 54.804634,
    "lat": 50.890303
  },
  {
    "id": 7927,
    "title": "Соғанды",
    "lng": 74.6189,
    "lat": 43.44606
  },
  {
    "id": 7540,
    "title": "Спартак",
    "lng": 52.081796,
    "lat": 51.435669
  },
  {
    "id": 9478,
    "title": "Спартак",
    "lng": 76.452434,
    "lat": 52.700705
  },
  {
    "id": 6470,
    "title": "Спаское",
    "lng": 68.53771,
    "lat": 52.154912
  },
  {
    "id": 9890,
    "title": "Спасовка",
    "lng": 67.721896,
    "lat": 54.349933
  },
  {
    "id": 10628,
    "title": "Спатаев",
    "lng": 69.000262,
    "lat": 42.899862
  },
  {
    "id": 6279,
    "title": "Спиридоновка",
    "lng": 69.445826,
    "lat": 50.959008
  },
  {
    "id": 11014,
    "title": "Средигорное",
    "lng": 84.389705,
    "lat": 49.510693
  },
  {
    "id": 9719,
    "title": "Сретенка",
    "lng": 78.166024,
    "lat": 52.793959
  },
  {
    "id": 10224,
    "title": "Ставрополка",
    "lng": 66.561821,
    "lat": 52.838604
  },
  {
    "id": 8464,
    "title": "Стан",
    "lng": 72.9274,
    "lat": 49.889813
  },
  {
    "id": 10042,
    "title": "Становое",
    "lng": 68.316365,
    "lat": 54.820405
  },
  {
    "id": 8859,
    "title": "Станционное",
    "lng": 61.875831,
    "lat": 53.889072
  },
  {
    "id": 10208,
    "title": "Старобелка",
    "lng": 66.830157,
    "lat": 52.983753
  },
  {
    "id": 9109,
    "title": "Старошумное",
    "lng": 62.867167,
    "lat": 53.907986
  },
  {
    "id": 5847,
    "title": "Стеклянка",
    "lng": 79.934681,
    "lat": 50.496928
  },
  {
    "id": 8968,
    "title": "Степановка",
    "lng": 64.167793,
    "lat": 53.610481
  },
  {
    "id": 6562,
    "title": "Степногорск",
    "lng": 71.879792,
    "lat": 52.346668
  },
  {
    "id": 21,
    "title": "Степногорск қаласы",
    "lng": 71.881667,
    "lat": 52.346944
  },
  {
    "id": 6883,
    "title": "Степное",
    "lng": 58.674676,
    "lat": 50.719831
  },
  {
    "id": 8896,
    "title": "Степное",
    "lng": 65.361869,
    "lat": 52.286304
  },
  {
    "id": 9129,
    "title": "Степное",
    "lng": 63.88485,
    "lat": 52.972686
  },
  {
    "id": 8818,
    "title": "Степной",
    "lng": 61.356946,
    "lat": 51.74813
  },
  {
    "id": 8721,
    "title": "Степняк",
    "lng": 65.066063,
    "lat": 50.778645
  },
  {
    "id": 155,
    "title": "Степняк қаласы",
    "lng": 70.783427,
    "lat": 52.832
  },
  {
    "id": 10213,
    "title": "Стерлитамак",
    "lng": 66.55768,
    "lat": 52.770843
  },
  {
    "id": 10036,
    "title": "Студенное",
    "lng": 68.585528,
    "lat": 55.158313
  },
  {
    "id": 10194,
    "title": "Ступинка",
    "lng": 67.377132,
    "lat": 54.014623
  },
  {
    "id": 9908,
    "title": "Суаткөл",
    "lng": 66.982771,
    "lat": 54.140479
  },
  {
    "id": 6192,
    "title": "Суворовка",
    "lng": 69.634457,
    "lat": 52.287238
  },
  {
    "id": 9990,
    "title": "Суворовка",
    "lng": 70.319653,
    "lat": 55.098367
  },
  {
    "id": 11227,
    "title": "Сугатовка",
    "lng": 81.712384,
    "lat": 50.674558
  },
  {
    "id": 8806,
    "title": "Сужарған",
    "lng": 63.664682,
    "lat": 49.788624
  },
  {
    "id": 7651,
    "title": "Сулыкөл",
    "lng": 53.104842,
    "lat": 49.580765
  },
  {
    "id": 7651,
    "title": "Сулыкөл",
    "lng": 53.104842,
    "lat": 49.580765
  },
  {
    "id": 9799,
    "title": "Сулыкөл",
    "lng": 67.818923,
    "lat": 53.52612
  },
  {
    "id": 9955,
    "title": "Сумное",
    "lng": 69.05576,
    "lat": 55.333251
  },
  {
    "id": 9313,
    "title": "Сунақата",
    "lng": 66.977498,
    "lat": 44.138107
  },
  {
    "id": 9165,
    "title": "Суриковка",
    "lng": 63.454755,
    "lat": 53.609808
  },
  {
    "id": 10197,
    "title": "Сухорабовка",
    "lng": 67.601396,
    "lat": 53.56907
  },
  {
    "id": 8185,
    "title": "Суықсай",
    "lng": 79.412958,
    "lat": 45.255573
  },
  {
    "id": 8474,
    "title": "Суықсу",
    "lng": 73.719354,
    "lat": 49.497366
  },
  {
    "id": 10807,
    "title": "Сызған",
    "lng": 68.323511,
    "lat": 43.583701
  },
  {
    "id": 9730,
    "title": "Сынтас",
    "lng": 78.380335,
    "lat": 52.672265
  },
  {
    "id": 10424,
    "title": "Сынтас",
    "lng": 69.567332,
    "lat": 41.892662
  },
  {
    "id": 7959,
    "title": "Сыпатай",
    "lng": 73.323341,
    "lat": 42.849774
  },
  {
    "id": 10396,
    "title": "Сырабат",
    "lng": 68.423166,
    "lat": 40.949431
  },
  {
    "id": 10421,
    "title": "Сырлысай",
    "lng": 69.513604,
    "lat": 41.571401
  },
  {
    "id": 9800,
    "title": "Сырымбет",
    "lng": 67.995433,
    "lat": 53.481138
  },
  {
    "id": 9632,
    "title": "Сычевка",
    "lng": 76.756235,
    "lat": 52.592554
  },
  {
    "id": 9420,
    "title": "Сыңғырлау",
    "lng": 55.398484,
    "lat": 45.208444
  },
  {
    "id": 9724,
    "title": "Сүгір",
    "lng": 78.773627,
    "lat": 52.159697
  },
  {
    "id": 8911,
    "title": "Сүйгенсай",
    "lng": 65.667826,
    "lat": 52.595814
  },
  {
    "id": 7357,
    "title": "Сүйіндік",
    "lng": 47.669029,
    "lat": 48.131342
  },
  {
    "id": 5976,
    "title": "Сүлеймен",
    "lng": 83.149365,
    "lat": 48.581604
  },
  {
    "id": 7239,
    "title": "Сүмбе",
    "lng": 79.414134,
    "lat": 43.306736
  },
  {
    "id": 7177,
    "title": "Сүмбе",
    "lng": 80.485142,
    "lat": 42.930749
  },
  {
    "id": 10942,
    "title": "Сүткент",
    "lng": 68.091391,
    "lat": 41.941413
  },
  {
    "id": 10777,
    "title": "Сұлтанбек Қожанов",
    "lng": 68.071251,
    "lat": 43.173724
  },
  {
    "id": 10859,
    "title": "Сұлтанрабат",
    "lng": 69.83256,
    "lat": 42.182392
  },
  {
    "id": 6597,
    "title": "Сұлукөл",
    "lng": 61.855745,
    "lat": 51.129586
  },
  {
    "id": 5927,
    "title": "Сұлусары",
    "lng": 81.812457,
    "lat": 49.50658
  },
  {
    "id": 9407,
    "title": "Сұлутөбе",
    "lng": 66.043969,
    "lat": 44.631481
  },
  {
    "id": 7852,
    "title": "Сұлутөр",
    "lng": 71.415556,
    "lat": 42.845833
  },
  {
    "id": 10025,
    "title": "Сұлышок",
    "lng": 70.619125,
    "lat": 54.760844
  },
  {
    "id": 10395,
    "title": "Сұлұбұлақ",
    "lng": 68.414812,
    "lat": 40.949738
  },
  {
    "id": 8328,
    "title": "Сұптай",
    "lng": 80.096414,
    "lat": 44.25469
  },
  {
    "id": 7027,
    "title": "Сұраншы батыр",
    "lng": 76.181987,
    "lat": 43.143137
  },
  {
    "id": 7984,
    "title": "Сұрат",
    "lng": 73.359651,
    "lat": 42.81993
  },
  {
    "id": 7915,
    "title": "Сұрым",
    "lng": 70.977222,
    "lat": 42.656389
  },
  {
    "id": 8112,
    "title": "Сұңғайты",
    "lng": 72.244722,
    "lat": 43.035833
  },
  {
    "id": 7240,
    "title": "Сұңқар",
    "lng": 80.166617,
    "lat": 43.479241
  },
  {
    "id": 7009,
    "title": "Сұңқар",
    "lng": 75.752655,
    "lat": 43.12942
  },
  {
    "id": 8612,
    "title": "Сұңқар",
    "lng": 72.220192,
    "lat": 50.381638
  },
  {
    "id": 9723,
    "title": "Сәдік-аши",
    "lng": 78.799318,
    "lat": 52.035818
  },
  {
    "id": 8655,
    "title": "Сәкен Сейфуллин",
    "lng": 72.833382,
    "lat": 48.854214
  },
  {
    "id": 8108,
    "title": "Сәлімбай Пірманов",
    "lng": 72.118143,
    "lat": 42.967051
  },
  {
    "id": 10519,
    "title": "Сәмбет Саттаров",
    "lng": 68.709747,
    "lat": 41.340506
  },
  {
    "id": 8380,
    "title": "Сәрепті",
    "lng": 72.379652,
    "lat": 49.670894
  },
  {
    "id": 7732,
    "title": "Сәрсенов",
    "lng": 46.86562,
    "lat": 49.41737
  },
  {
    "id": 5837,
    "title": "Сәтбаев",
    "lng": 82.607726,
    "lat": 47.888274
  },
  {
    "id": 11057,
    "title": "Сәтбай",
    "lng": 84.607861,
    "lat": 47.60196
  },
  {
    "id": 9275,
    "title": "Сәтбай",
    "lng": 64.301076,
    "lat": 44.603609
  },
  {
    "id": 40,
    "title": "Сәтпаев қаласы",
    "lng": 67.528112,
    "lat": 47.907455
  },
  {
    "id": 10359,
    "title": "Сәтпаева",
    "lng": 68.264725,
    "lat": 40.819883
  },
  {
    "id": 6159,
    "title": "Сәуле",
    "lng": 70.711409,
    "lat": 52.738566
  },
  {
    "id": 7649,
    "title": "Сәуле",
    "lng": 53.193048,
    "lat": 49.381443
  },
  {
    "id": 7649,
    "title": "Сәуле",
    "lng": 53.193048,
    "lat": 49.381443
  },
  {
    "id": 8409,
    "title": "Сәуле",
    "lng": 74.822477,
    "lat": 48.426856
  },
  {
    "id": 6850,
    "title": "Табантал",
    "lng": 57.828211,
    "lat": 50.112059
  },
  {
    "id": 6042,
    "title": "Табиғат",
    "lng": 70.769601,
    "lat": 51.860774
  },
  {
    "id": 7717,
    "title": "Табынбай",
    "lng": 51.241952,
    "lat": 50.741028
  },
  {
    "id": 10535,
    "title": "Табысты",
    "lng": 68.534674,
    "lat": 40.780691
  },
  {
    "id": 9694,
    "title": "Таволжан",
    "lng": 77.456355,
    "lat": 52.7123
  },
  {
    "id": 6100,
    "title": "Таволжанка",
    "lng": 69.612392,
    "lat": 51.578809
  },
  {
    "id": 11214,
    "title": "Таврическое",
    "lng": 82.056951,
    "lat": 50.166923
  },
  {
    "id": 6299,
    "title": "Тайбай",
    "lng": 72.973558,
    "lat": 51.547169
  },
  {
    "id": 6330,
    "title": "Тайпақ",
    "lng": 67.716057,
    "lat": 51.545018
  },
  {
    "id": 7312,
    "title": "Тайсойған",
    "lng": 53.446624,
    "lat": 48.563302
  },
  {
    "id": 9044,
    "title": "Тайсойған",
    "lng": 64.983382,
    "lat": 54.306822
  },
  {
    "id": 103,
    "title": "Тайынша қаласы",
    "lng": 69.782631,
    "lat": 53.852738
  },
  {
    "id": 10804,
    "title": "Тайқоныр",
    "lng": 67.533537,
    "lat": 45.209377
  },
  {
    "id": 10100,
    "title": "Талап",
    "lng": 68.798563,
    "lat": 53.6837
  },
  {
    "id": 10280,
    "title": "Талап",
    "lng": 69.794974,
    "lat": 42.703783
  },
  {
    "id": 6526,
    "title": "Талапкер",
    "lng": 71.159497,
    "lat": 51.244103
  },
  {
    "id": 8865,
    "title": "Талапкер",
    "lng": 61.336977,
    "lat": 53.636687
  },
  {
    "id": 9151,
    "title": "Талапкер",
    "lng": 63.728831,
    "lat": 53.054098
  },
  {
    "id": 9859,
    "title": "Талапкер",
    "lng": 68.35935,
    "lat": 54.431375
  },
  {
    "id": 8060,
    "title": "Талапты",
    "lng": 71.23881,
    "lat": 43.585642
  },
  {
    "id": 7904,
    "title": "Талапты",
    "lng": 70.859433,
    "lat": 42.591757
  },
  {
    "id": 8320,
    "title": "Талапты",
    "lng": 78.402919,
    "lat": 44.79988
  },
  {
    "id": 10655,
    "title": "Талапты",
    "lng": 68.292605,
    "lat": 42.860064
  },
  {
    "id": 10403,
    "title": "Талапты",
    "lng": 68.32436,
    "lat": 40.880366
  },
  {
    "id": 10320,
    "title": "Талапты",
    "lng": 68.130055,
    "lat": 40.852023
  },
  {
    "id": 7182,
    "title": "Талас",
    "lng": 79.819086,
    "lat": 43.133085
  },
  {
    "id": 7821,
    "title": "Талас",
    "lng": 71.469722,
    "lat": 42.937778
  },
  {
    "id": 7821,
    "title": "Талас",
    "lng": 71.469722,
    "lat": 42.937778
  },
  {
    "id": 7822,
    "title": "Талас (ст.)",
    "lng": 71.4775,
    "lat": 42.919444
  },
  {
    "id": 7822,
    "title": "Талас (ст.)",
    "lng": 71.4775,
    "lat": 42.919444
  },
  {
    "id": 7156,
    "title": "Талды",
    "lng": 78.96928,
    "lat": 42.982005
  },
  {
    "id": 11048,
    "title": "Талды",
    "lng": 84.690524,
    "lat": 47.312973
  },
  {
    "id": 8345,
    "title": "Талды",
    "lng": 79.903447,
    "lat": 44.287879
  },
  {
    "id": 8345,
    "title": "Талды",
    "lng": 79.903447,
    "lat": 44.287879
  },
  {
    "id": 8502,
    "title": "Талды",
    "lng": 75.85801,
    "lat": 49.10893
  },
  {
    "id": 8659,
    "title": "Талды",
    "lng": 73.748038,
    "lat": 49.107591
  },
  {
    "id": 7629,
    "title": "Талдыапан",
    "lng": 50.232371,
    "lat": 49.729079
  },
  {
    "id": 7629,
    "title": "Талдыапан",
    "lng": 50.232371,
    "lat": 49.729079
  },
  {
    "id": 7203,
    "title": "Талдыбұлақ",
    "lng": 77.157998,
    "lat": 43.31138
  },
  {
    "id": 6944,
    "title": "Талдыбұлақ",
    "lng": 77.665887,
    "lat": 43.446047
  },
  {
    "id": 7972,
    "title": "Талдыбұлақ",
    "lng": 73.151944,
    "lat": 42.805833
  },
  {
    "id": 8215,
    "title": "Талдыбұлақ",
    "lng": 80.699606,
    "lat": 45.852709
  },
  {
    "id": 8290,
    "title": "Талдыбұлақ",
    "lng": 78.887443,
    "lat": 44.510182
  },
  {
    "id": 7709,
    "title": "Талдыбұлақ",
    "lng": 49.642232,
    "lat": 50.784882
  },
  {
    "id": 7686,
    "title": "Талдыбұлақ",
    "lng": 52.776391,
    "lat": 50.704071
  },
  {
    "id": 7686,
    "title": "Талдыбұлақ",
    "lng": 52.776391,
    "lat": 50.704071
  },
  {
    "id": 10451,
    "title": "Талдыбұлақ",
    "lng": 69.377922,
    "lat": 41.890279
  },
  {
    "id": 10970,
    "title": "Талдыбұлақ",
    "lng": 71.376387,
    "lat": 48.851594
  },
  {
    "id": 7380,
    "title": "Талдыкөл",
    "lng": 51.877483,
    "lat": 47.34265
  },
  {
    "id": 8848,
    "title": "Талдыкөл",
    "lng": 61.985731,
    "lat": 51.392719
  },
  {
    "id": 10068,
    "title": "Талдыкөл",
    "lng": 70.718739,
    "lat": 53.501817
  },
  {
    "id": 6598,
    "title": "Талдысай",
    "lng": 60.334088,
    "lat": 50.461171
  },
  {
    "id": 6623,
    "title": "Талдысай",
    "lng": 57.261661,
    "lat": 49.805115
  },
  {
    "id": 6759,
    "title": "Талдысай",
    "lng": 56.719888,
    "lat": 49.404985
  },
  {
    "id": 6824,
    "title": "Талдысай",
    "lng": 55.964135,
    "lat": 50.203117
  },
  {
    "id": 7773,
    "title": "Талдысай",
    "lng": 53.653749,
    "lat": 51.25354
  },
  {
    "id": 8565,
    "title": "Талдысай",
    "lng": 69.091962,
    "lat": 49.475391
  },
  {
    "id": 10992,
    "title": "Талдысай",
    "lng": 67.023474,
    "lat": 48.215145
  },
  {
    "id": 6588,
    "title": "Талдық",
    "lng": 59.847444,
    "lat": 49.075019
  },
  {
    "id": 162,
    "title": "Талдықорған қаласы",
    "lng": 78.382123,
    "lat": 45.017837
  },
  {
    "id": 7631,
    "title": "Талдықұдық",
    "lng": 49.556003,
    "lat": 50.123512
  },
  {
    "id": 7631,
    "title": "Талдықұдық",
    "lng": 49.556003,
    "lat": 50.123512
  },
  {
    "id": 10981,
    "title": "Талдықұдық",
    "lng": 65.672147,
    "lat": 48.442147
  },
  {
    "id": 6877,
    "title": "Талдықұм",
    "lng": 59.769012,
    "lat": 48.216286
  },
  {
    "id": 7580,
    "title": "Таловка",
    "lng": 47.595403,
    "lat": 50.402743
  },
  {
    "id": 7580,
    "title": "Таловка",
    "lng": 47.595403,
    "lat": 50.402743
  },
  {
    "id": 7715,
    "title": "Талпын",
    "lng": 51.660711,
    "lat": 50.786402
  },
  {
    "id": 9824,
    "title": "Талшық",
    "lng": 71.860875,
    "lat": 53.63335
  },
  {
    "id": 73,
    "title": "Талғар қаласы",
    "lng": 77.23969,
    "lat": 43.302813
  },
  {
    "id": 6062,
    "title": "Талқара",
    "lng": 70.599523,
    "lat": 52.00945
  },
  {
    "id": 8076,
    "title": "Тамабек",
    "lng": 71.098565,
    "lat": 43.71067
  },
  {
    "id": 9862,
    "title": "Тамамбай",
    "lng": 68.176947,
    "lat": 54.060974
  },
  {
    "id": 10021,
    "title": "Таман",
    "lng": 70.514696,
    "lat": 54.480999
  },
  {
    "id": 8223,
    "title": "Тамбала",
    "lng": 78.667329,
    "lat": 45.232143
  },
  {
    "id": 6624,
    "title": "Тамды",
    "lng": 57.345861,
    "lat": 49.814637
  },
  {
    "id": 6842,
    "title": "Тамды",
    "lng": 59.039904,
    "lat": 49.930224
  },
  {
    "id": 8071,
    "title": "Тамды",
    "lng": 70.593936,
    "lat": 43.14855
  },
  {
    "id": 7675,
    "title": "Тамды",
    "lng": 53.355948,
    "lat": 50.369563
  },
  {
    "id": 8673,
    "title": "Танабай",
    "lng": 64.578359,
    "lat": 53.345962
  },
  {
    "id": 5835,
    "title": "Танамырза",
    "lng": 82.891692,
    "lat": 47.842297
  },
  {
    "id": 7376,
    "title": "Тандай",
    "lng": 51.513594,
    "lat": 47.550127
  },
  {
    "id": 7841,
    "title": "Танты",
    "lng": 71.325093,
    "lat": 42.945508
  },
  {
    "id": 9336,
    "title": "Тапа",
    "lng": 62.648158,
    "lat": 46.479869
  },
  {
    "id": 10065,
    "title": "Тапшыл",
    "lng": 70.038067,
    "lat": 53.574508
  },
  {
    "id": 9895,
    "title": "Тарангүл",
    "lng": 68.366689,
    "lat": 54.037741
  },
  {
    "id": 8170,
    "title": "Тарас",
    "lng": 79.793628,
    "lat": 45.444103
  },
  {
    "id": 8170,
    "title": "Тарас",
    "lng": 79.793628,
    "lat": 45.444103
  },
  {
    "id": 6340,
    "title": "Тарасовка",
    "lng": 67.700983,
    "lat": 51.944893
  },
  {
    "id": 5805,
    "title": "Тарбағатай",
    "lng": 81.273952,
    "lat": 47.805775
  },
  {
    "id": 5808,
    "title": "Тарлаулы",
    "lng": 79.741328,
    "lat": 47.314995
  },
  {
    "id": 5864,
    "title": "Тарск",
    "lng": 81.037758,
    "lat": 51.153473
  },
  {
    "id": 9409,
    "title": "Тартоғай",
    "lng": 66.24052,
    "lat": 44.444804
  },
  {
    "id": 11042,
    "title": "Тарханка",
    "lng": 82.95161,
    "lat": 50.112382
  },
  {
    "id": 7023,
    "title": "Тарғап",
    "lng": 75.841076,
    "lat": 43.331201
  },
  {
    "id": 11219,
    "title": "Тарғын",
    "lng": 82.836599,
    "lat": 49.494938
  },
  {
    "id": 7730,
    "title": "Тасаншеген",
    "lng": 51.777995,
    "lat": 50.848295
  },
  {
    "id": 8429,
    "title": "Тасарал",
    "lng": 73.968152,
    "lat": 46.302924
  },
  {
    "id": 6009,
    "title": "Тасарық",
    "lng": 81.296545,
    "lat": 47.103708
  },
  {
    "id": 9346,
    "title": "Тасарық",
    "lng": 61.877789,
    "lat": 45.355713
  },
  {
    "id": 10868,
    "title": "Тасарық",
    "lng": 70.133361,
    "lat": 42.241032
  },
  {
    "id": 8461,
    "title": "Тасаул",
    "lng": 72.755291,
    "lat": 50.024287
  },
  {
    "id": 7165,
    "title": "Тасашы",
    "lng": 79.436251,
    "lat": 42.895245
  },
  {
    "id": 11069,
    "title": "Тасбастау",
    "lng": 84.55601,
    "lat": 47.221246
  },
  {
    "id": 7884,
    "title": "Тасбастау",
    "lng": 70.55818,
    "lat": 42.673143
  },
  {
    "id": 9266,
    "title": "Тасбөгет",
    "lng": 61.770953,
    "lat": 46.679037
  },
  {
    "id": 8384,
    "title": "Тасзаемка",
    "lng": 72.630345,
    "lat": 49.542515
  },
  {
    "id": 6015,
    "title": "Таскескен",
    "lng": 80.789509,
    "lat": 47.223222
  },
  {
    "id": 10748,
    "title": "Таскескен",
    "lng": 69.017339,
    "lat": 41.409998
  },
  {
    "id": 10680,
    "title": "Таскешу",
    "lng": 69.508079,
    "lat": 42.48522
  },
  {
    "id": 7632,
    "title": "Таскүтір",
    "lng": 49.552293,
    "lat": 50.124523
  },
  {
    "id": 7632,
    "title": "Таскүтір",
    "lng": 49.552293,
    "lat": 50.124523
  },
  {
    "id": 10810,
    "title": "Таскөмірсай",
    "lng": 69.165412,
    "lat": 43.264101
  },
  {
    "id": 5969,
    "title": "Тассай",
    "lng": 82.910961,
    "lat": 48.356551
  },
  {
    "id": 6854,
    "title": "Тассай",
    "lng": 58.310103,
    "lat": 50.278098
  },
  {
    "id": 6355,
    "title": "Тассуат",
    "lng": 66.668433,
    "lat": 51.142167
  },
  {
    "id": 8547,
    "title": "Тассуат",
    "lng": 71.495386,
    "lat": 49.997773
  },
  {
    "id": 6527,
    "title": "Тастақ",
    "lng": 70.718766,
    "lat": 51.413564
  },
  {
    "id": 9251,
    "title": "Тастақ",
    "lng": 61.091189,
    "lat": 45.996691
  },
  {
    "id": 8716,
    "title": "Тасты",
    "lng": 65.974008,
    "lat": 50.464124
  },
  {
    "id": 6528,
    "title": "Тасты ауыл",
    "lng": 70.666825,
    "lat": 51.342971
  },
  {
    "id": 10812,
    "title": "Тасты ауыл",
    "lng": 69.169064,
    "lat": 44.800271
  },
  {
    "id": 6347,
    "title": "Тасты-талды",
    "lng": 66.626239,
    "lat": 50.723389
  },
  {
    "id": 6045,
    "title": "Тастыадыр",
    "lng": 71.247487,
    "lat": 52.382892
  },
  {
    "id": 10913,
    "title": "Тастыбұлақ",
    "lng": 70.290153,
    "lat": 42.522981
  },
  {
    "id": 8867,
    "title": "Тастыозек",
    "lng": 61.838713,
    "lat": 53.397881
  },
  {
    "id": 6205,
    "title": "Тастыөзек",
    "lng": 70.398457,
    "lat": 52.386946
  },
  {
    "id": 8302,
    "title": "Тастыөзек",
    "lng": 78.643946,
    "lat": 44.42442
  },
  {
    "id": 8302,
    "title": "Тастыөзек",
    "lng": 78.643946,
    "lat": 44.42442
  },
  {
    "id": 9258,
    "title": "Тастүбек",
    "lng": 60.824326,
    "lat": 46.604465
  },
  {
    "id": 10922,
    "title": "Тастұмсық",
    "lng": 70.246315,
    "lat": 42.555831
  },
  {
    "id": 7856,
    "title": "Тастөбе",
    "lng": 71.234363,
    "lat": 43.063339
  },
  {
    "id": 6163,
    "title": "Тасшалқар",
    "lng": 70.758435,
    "lat": 53.020397
  },
  {
    "id": 7314,
    "title": "Тасшағыл",
    "lng": 52.967894,
    "lat": 48.87811
  },
  {
    "id": 8093,
    "title": "Тасшолақ",
    "lng": 72.88446,
    "lat": 42.932228
  },
  {
    "id": 8811,
    "title": "Тасыбай",
    "lng": 60.369743,
    "lat": 51.856452
  },
  {
    "id": 7707,
    "title": "Тасқала",
    "lng": 50.287357,
    "lat": 51.106202
  },
  {
    "id": 7247,
    "title": "Тасқарасу",
    "lng": 79.45022,
    "lat": 43.769489
  },
  {
    "id": 6776,
    "title": "Тасқопа",
    "lng": 55.588792,
    "lat": 48.860456
  },
  {
    "id": 7307,
    "title": "Тасқұдық",
    "lng": 54.500573,
    "lat": 47.788858
  },
  {
    "id": 8361,
    "title": "Тасқұдық",
    "lng": 80.132832,
    "lat": 45.706286
  },
  {
    "id": 7670,
    "title": "Тасқұдық",
    "lng": 52.933381,
    "lat": 50.735664
  },
  {
    "id": 7670,
    "title": "Тасқұдық",
    "lng": 52.933381,
    "lat": 50.735664
  },
  {
    "id": 9572,
    "title": "Тасқұдық",
    "lng": 74.761167,
    "lat": 53.071761
  },
  {
    "id": 10708,
    "title": "Тасқұдық",
    "lng": 68.903495,
    "lat": 41.555533
  },
  {
    "id": 10292,
    "title": "Тасқұдық",
    "lng": 69.177113,
    "lat": 42.903851
  },
  {
    "id": 10754,
    "title": "Тасқұлақ",
    "lng": 69.309543,
    "lat": 41.454313
  },
  {
    "id": 6354,
    "title": "Тасөткел",
    "lng": 66.564893,
    "lat": 51.360904
  },
  {
    "id": 6852,
    "title": "Тасөткел",
    "lng": 59.627321,
    "lat": 50.318441
  },
  {
    "id": 8001,
    "title": "Тасөткел",
    "lng": 73.483611,
    "lat": 43.28
  },
  {
    "id": 8001,
    "title": "Тасөткел",
    "lng": 73.483611,
    "lat": 43.28
  },
  {
    "id": 9347,
    "title": "Тасөткел",
    "lng": 61.975382,
    "lat": 45.412286
  },
  {
    "id": 8527,
    "title": "Татан",
    "lng": 76.70142,
    "lat": 48.7046
  },
  {
    "id": 9731,
    "title": "Татьяновка",
    "lng": 78.312629,
    "lat": 52.436235
  },
  {
    "id": 7582,
    "title": "Тау",
    "lng": 47.12465,
    "lat": 49.61965
  },
  {
    "id": 7582,
    "title": "Тау",
    "lng": 47.12465,
    "lat": 49.61965
  },
  {
    "id": 9891,
    "title": "Тауағаш",
    "lng": 67.894454,
    "lat": 54.394651
  },
  {
    "id": 10352,
    "title": "Таубай ата",
    "lng": 68.36203,
    "lat": 40.805102
  },
  {
    "id": 10813,
    "title": "Таукент",
    "lng": 68.757106,
    "lat": 43.863403
  },
  {
    "id": 8850,
    "title": "Тауксор",
    "lng": 62.336218,
    "lat": 51.325313
  },
  {
    "id": 8163,
    "title": "Таусамалы",
    "lng": 79.541435,
    "lat": 45.384491
  },
  {
    "id": 8163,
    "title": "Таусамалы",
    "lng": 79.541435,
    "lat": 45.384491
  },
  {
    "id": 10910,
    "title": "Таусағыз",
    "lng": 70.240359,
    "lat": 42.549123
  },
  {
    "id": 6981,
    "title": "Таусүгір",
    "lng": 78.220956,
    "lat": 43.441059
  },
  {
    "id": 6977,
    "title": "Таутүрген",
    "lng": 77.619983,
    "lat": 43.35308
  },
  {
    "id": 9453,
    "title": "Таушық",
    "lng": 51.349453,
    "lat": 44.341425
  },
  {
    "id": 8795,
    "title": "Тауіш",
    "lng": 63.943286,
    "lat": 49.983966
  },
  {
    "id": 6950,
    "title": "Тауқаратұрық",
    "lng": 78.020776,
    "lat": 43.496475
  },
  {
    "id": 10245,
    "title": "Тахтаброд",
    "lng": 67.57945,
    "lat": 52.632078
  },
  {
    "id": 6973,
    "title": "Ташкенсаз",
    "lng": 77.40101,
    "lat": 43.478567
  },
  {
    "id": 10839,
    "title": "Тағайна",
    "lng": 69.866516,
    "lat": 42.112601
  },
  {
    "id": 9022,
    "title": "Тағыл",
    "lng": 65.648686,
    "lat": 53.278871
  },
  {
    "id": 7746,
    "title": "Тақсай",
    "lng": 52.081544,
    "lat": 51.201248
  },
  {
    "id": 11127,
    "title": "Тақыр",
    "lng": 84.972263,
    "lat": 48.149771
  },
  {
    "id": 9492,
    "title": "Тақыр",
    "lng": 78.064577,
    "lat": 52.09164
  },
  {
    "id": 9314,
    "title": "Тақыркөл",
    "lng": 67.073717,
    "lat": 44.055002
  },
  {
    "id": 11301,
    "title": "Тақыркөл",
    "lng": 68.290054,
    "lat": 42.245004
  },
  {
    "id": 9283,
    "title": "Таң",
    "lng": 64.421836,
    "lat": 45.066882
  },
  {
    "id": 7601,
    "title": "Таңат",
    "lng": 49.396588,
    "lat": 49.724816
  },
  {
    "id": 7601,
    "title": "Таңат",
    "lng": 49.396588,
    "lat": 49.724816
  },
  {
    "id": 10266,
    "title": "Таңатар",
    "lng": 69.423431,
    "lat": 43.060098
  },
  {
    "id": 7048,
    "title": "Таңбалытас",
    "lng": 75.427465,
    "lat": 43.576761
  },
  {
    "id": 7399,
    "title": "Тегісжол",
    "lng": 50.562089,
    "lat": 50.587706
  },
  {
    "id": 7399,
    "title": "Тегісжол",
    "lng": 50.562089,
    "lat": 50.587706
  },
  {
    "id": 8472,
    "title": "Тегісжол",
    "lng": 72.724722,
    "lat": 50.084432
  },
  {
    "id": 7178,
    "title": "Тегістік",
    "lng": 79.977378,
    "lat": 42.813634
  },
  {
    "id": 9656,
    "title": "Тегістік",
    "lng": 77.000271,
    "lat": 53.605107
  },
  {
    "id": 7820,
    "title": "Тегістік (Темірбек)",
    "lng": 71.449444,
    "lat": 43.344444
  },
  {
    "id": 7820,
    "title": "Тегістік (Темірбек)",
    "lng": 71.449444,
    "lat": 43.344444
  },
  {
    "id": 7570,
    "title": "Тегісшіл",
    "lng": 47.340353,
    "lat": 49.912378
  },
  {
    "id": 7570,
    "title": "Тегісшіл",
    "lng": 47.340353,
    "lat": 49.912378
  },
  {
    "id": 10749,
    "title": "Тегісшіл",
    "lng": 69.032942,
    "lat": 41.447487
  },
  {
    "id": 10778,
    "title": "Теке",
    "lng": 68.13292,
    "lat": 43.223139
  },
  {
    "id": 6000,
    "title": "Текебұлақ",
    "lng": 81.026808,
    "lat": 47.17165
  },
  {
    "id": 143,
    "title": "Текелі қаласы",
    "lng": 78.764266,
    "lat": 44.863094
  },
  {
    "id": 7180,
    "title": "Текес",
    "lng": 80.053438,
    "lat": 42.821511
  },
  {
    "id": 10170,
    "title": "Телжан",
    "lng": 72.598769,
    "lat": 53.662086
  },
  {
    "id": 6143,
    "title": "Телмана",
    "lng": 68.586579,
    "lat": 51.736659
  },
  {
    "id": 10202,
    "title": "Тельманов",
    "lng": 66.96768,
    "lat": 53.63832
  },
  {
    "id": 10664,
    "title": "Темір",
    "lng": 68.435123,
    "lat": 42.823984
  },
  {
    "id": 8692,
    "title": "Темір қазық",
    "lng": 64.082111,
    "lat": 53.063217
  },
  {
    "id": 158,
    "title": "Темір қаласы",
    "lng": 57.12633,
    "lat": 49.143142
  },
  {
    "id": 7652,
    "title": "Темірбек",
    "lng": 52.907734,
    "lat": 49.729283
  },
  {
    "id": 7652,
    "title": "Темірбек",
    "lng": 52.907734,
    "lat": 49.729283
  },
  {
    "id": 9280,
    "title": "Темірбек Жүргенов",
    "lng": 64.288841,
    "lat": 44.878616
  },
  {
    "id": 6599,
    "title": "Темірбек жүргенов",
    "lng": 60.496531,
    "lat": 50.431028
  },
  {
    "id": 10381,
    "title": "Теміржол",
    "lng": 68.114981,
    "lat": 40.921425
  },
  {
    "id": 11289,
    "title": "Теміржолшы",
    "lng": 68.789625,
    "lat": 42.508287
  },
  {
    "id": 10608,
    "title": "Темірлановка",
    "lng": 69.256309,
    "lat": 42.599137
  },
  {
    "id": 7145,
    "title": "Темірлік",
    "lng": 79.206246,
    "lat": 43.122873
  },
  {
    "id": 109,
    "title": "Теміртау қаласы",
    "lng": 72.953424,
    "lat": 50.058756
  },
  {
    "id": 10113,
    "title": "Тендық",
    "lng": 69.859536,
    "lat": 53.994355
  },
  {
    "id": 8796,
    "title": "Тентексай",
    "lng": 64.160301,
    "lat": 49.97216
  },
  {
    "id": 10489,
    "title": "Тентексай",
    "lng": 68.340069,
    "lat": 41.638849
  },
  {
    "id": 9976,
    "title": "Тепличное",
    "lng": 69.093067,
    "lat": 54.83265
  },
  {
    "id": 6742,
    "title": "Тепсен-қарабұлақ",
    "lng": 57.025602,
    "lat": 49.545601
  },
  {
    "id": 5971,
    "title": "Теректы",
    "lng": 82.763647,
    "lat": 48.794876
  },
  {
    "id": 6385,
    "title": "Теректі",
    "lng": 69.659949,
    "lat": 53.656628
  },
  {
    "id": 8374,
    "title": "Теректі",
    "lng": 80.354688,
    "lat": 45.56739
  },
  {
    "id": 8311,
    "title": "Теректі",
    "lng": 78.208416,
    "lat": 44.894045
  },
  {
    "id": 8216,
    "title": "Теректі",
    "lng": 80.70292,
    "lat": 45.823487
  },
  {
    "id": 8374,
    "title": "Теректі",
    "lng": 80.354688,
    "lat": 45.56739
  },
  {
    "id": 7747,
    "title": "Теректі",
    "lng": 51.963802,
    "lat": 51.224534
  },
  {
    "id": 8532,
    "title": "Теректі",
    "lng": 76.169195,
    "lat": 50.010684
  },
  {
    "id": 8927,
    "title": "Теректі",
    "lng": 65.193121,
    "lat": 51.863433
  },
  {
    "id": 10281,
    "title": "Теректі",
    "lng": 69.771959,
    "lat": 42.834391
  },
  {
    "id": 11114,
    "title": "Теректібұлақ",
    "lng": 84.034592,
    "lat": 48.666919
  },
  {
    "id": 8880,
    "title": "Терентьевка",
    "lng": 61.827241,
    "lat": 53.703054
  },
  {
    "id": 11313,
    "title": "Тереңкөл",
    "lng": 76.099324,
    "lat": 53.066751
  },
  {
    "id": 6576,
    "title": "Тереңсай",
    "lng": 61.655843,
    "lat": 51.036589
  },
  {
    "id": 7189,
    "title": "Тереңқара",
    "lng": 77.13236,
    "lat": 43.506035
  },
  {
    "id": 8109,
    "title": "Тереңөзек",
    "lng": 72.066562,
    "lat": 42.978694
  },
  {
    "id": 9377,
    "title": "Тереңөзек",
    "lng": 64.985412,
    "lat": 45.053372
  },
  {
    "id": 10075,
    "title": "Терновка",
    "lng": 69.934357,
    "lat": 53.63319
  },
  {
    "id": 10990,
    "title": "Терсаққан",
    "lng": 67.444856,
    "lat": 49.730238
  },
  {
    "id": 7903,
    "title": "Теріс-ащыбұлақ",
    "lng": 70.961667,
    "lat": 42.664444
  },
  {
    "id": 6826,
    "title": "Терісаққан",
    "lng": 55.831283,
    "lat": 50.437081
  },
  {
    "id": 6756,
    "title": "Терісбұтақ",
    "lng": 58.583164,
    "lat": 49.512758
  },
  {
    "id": 11118,
    "title": "Теріскей-бөкенбай",
    "lng": 84.733176,
    "lat": 48.33119
  },
  {
    "id": 5951,
    "title": "Терістанбалы",
    "lng": 80.806577,
    "lat": 50.093332
  },
  {
    "id": 6993,
    "title": "Тескенсу",
    "lng": 77.869005,
    "lat": 43.546639
  },
  {
    "id": 7985,
    "title": "Тескентоған",
    "lng": 73.292592,
    "lat": 42.812814
  },
  {
    "id": 10693,
    "title": "Теспе",
    "lng": 69.614826,
    "lat": 42.534987
  },
  {
    "id": 7914,
    "title": "Тесіктас",
    "lng": 70.331389,
    "lat": 42.8725
  },
  {
    "id": 10456,
    "title": "Тесіктөбе",
    "lng": 69.776676,
    "lat": 41.904749
  },
  {
    "id": 8239,
    "title": "Теңлік",
    "lng": 78.651123,
    "lat": 44.9124
  },
  {
    "id": 7359,
    "title": "Теңіз",
    "lng": 49.20946,
    "lat": 46.550121
  },
  {
    "id": 8982,
    "title": "Теңіз",
    "lng": 64.428331,
    "lat": 54.097729
  },
  {
    "id": 136,
    "title": "Теңіз кен орны",
    "lng": 53.387326,
    "lat": 46.079223
  },
  {
    "id": 8823,
    "title": "Тимирязев",
    "lng": 61.026513,
    "lat": 51.746038
  },
  {
    "id": 9023,
    "title": "Тимирязевка",
    "lng": 65.558115,
    "lat": 53.698128
  },
  {
    "id": 9691,
    "title": "Тимирязево",
    "lng": 76.975801,
    "lat": 53.074839
  },
  {
    "id": 10143,
    "title": "Тимирязево",
    "lng": 66.492076,
    "lat": 53.748193
  },
  {
    "id": 8752,
    "title": "Тимофеев",
    "lng": 63.526827,
    "lat": 52.29671
  },
  {
    "id": 9648,
    "title": "Тимофеевка",
    "lng": 76.516888,
    "lat": 53.339742
  },
  {
    "id": 6148,
    "title": "Тимошевка",
    "lng": 68.430847,
    "lat": 51.691621
  },
  {
    "id": 7392,
    "title": "Тинали",
    "lng": 51.4282,
    "lat": 49.711403
  },
  {
    "id": 6138,
    "title": "Титовка",
    "lng": 68.647197,
    "lat": 52.047468
  },
  {
    "id": 10029,
    "title": "Тищенко",
    "lng": 70.568837,
    "lat": 54.867254
  },
  {
    "id": 7241,
    "title": "Тиірмен",
    "lng": 79.710408,
    "lat": 43.398098
  },
  {
    "id": 6614,
    "title": "Тиқайын",
    "lng": 56.613545,
    "lat": 50.102855
  },
  {
    "id": 9210,
    "title": "Тобол",
    "lng": 62.582554,
    "lat": 52.693905
  },
  {
    "id": 9176,
    "title": "Тобыл",
    "lng": 63.705088,
    "lat": 53.207372
  },
  {
    "id": 11346,
    "title": "Тобыл",
    "lng": 62.582554,
    "lat": 52.693905
  },
  {
    "id": 169,
    "title": "Тобыл қаласы",
    "lng": 63.705088,
    "lat": 53.207372
  },
  {
    "id": 10681,
    "title": "Тоган",
    "lng": 69.574636,
    "lat": 42.506798
  },
  {
    "id": 8853,
    "title": "Тогызак",
    "lng": 62.203771,
    "lat": 53.800749
  },
  {
    "id": 10056,
    "title": "Токаревка",
    "lng": 68.236649,
    "lat": 54.725899
  },
  {
    "id": 9847,
    "title": "Токуши",
    "lng": 69.715455,
    "lat": 54.858803
  },
  {
    "id": 5967,
    "title": "Толағай",
    "lng": 82.441969,
    "lat": 48.889414
  },
  {
    "id": 9939,
    "title": "Толмачевка",
    "lng": 69.384453,
    "lat": 54.837467
  },
  {
    "id": 9636,
    "title": "Толубай",
    "lng": 77.444021,
    "lat": 52.290056
  },
  {
    "id": 6579,
    "title": "Толыбай",
    "lng": 62.263948,
    "lat": 50.522208
  },
  {
    "id": 6976,
    "title": "Толқын",
    "lng": 77.893978,
    "lat": 43.629638
  },
  {
    "id": 7377,
    "title": "Томан",
    "lng": 51.434398,
    "lat": 47.233809
  },
  {
    "id": 8528,
    "title": "Томар",
    "lng": 76.518676,
    "lat": 48.907354
  },
  {
    "id": 9675,
    "title": "Томарлы",
    "lng": 76.316114,
    "lat": 53.370012
  },
  {
    "id": 9872,
    "title": "Тонкошуровка",
    "lng": 68.68321,
    "lat": 53.903011
  },
  {
    "id": 8596,
    "title": "Топан",
    "lng": 72.359997,
    "lat": 50.345408
  },
  {
    "id": 6917,
    "title": "Топар",
    "lng": 75.025685,
    "lat": 45.035031
  },
  {
    "id": 8401,
    "title": "Топар",
    "lng": 72.827166,
    "lat": 49.521133
  },
  {
    "id": 8554,
    "title": "Топаркөл",
    "lng": 70.595229,
    "lat": 49.761148
  },
  {
    "id": 8363,
    "title": "Тополевка",
    "lng": 80.331844,
    "lat": 45.427577
  },
  {
    "id": 8363,
    "title": "Тополевка",
    "lng": 80.331844,
    "lat": 45.427577
  },
  {
    "id": 11083,
    "title": "Топқайын",
    "lng": 85.427268,
    "lat": 49.189284
  },
  {
    "id": 6715,
    "title": "Торайғыр",
    "lng": 56.470884,
    "lat": 50.436989
  },
  {
    "id": 9524,
    "title": "Торайғыр",
    "lng": 75.631526,
    "lat": 50.86342
  },
  {
    "id": 10620,
    "title": "Тореарык",
    "lng": 69.078828,
    "lat": 42.514754
  },
  {
    "id": 10811,
    "title": "Торетоған",
    "lng": 69.42635,
    "lat": 44.809741
  },
  {
    "id": 9463,
    "title": "Тортай",
    "lng": 76.036846,
    "lat": 52.991933
  },
  {
    "id": 6304,
    "title": "Торғай",
    "lng": 72.746274,
    "lat": 51.763204
  },
  {
    "id": 11343,
    "title": "Торғай",
    "lng": 63.491837,
    "lat": 49.632447
  },
  {
    "id": 6994,
    "title": "Торғайбаза",
    "lng": 78.181951,
    "lat": 43.59116
  },
  {
    "id": 6874,
    "title": "Тосбұлақ",
    "lng": 60.541998,
    "lat": 47.555414
  },
  {
    "id": 11115,
    "title": "Тосқайын",
    "lng": 86.284018,
    "lat": 48.873062
  },
  {
    "id": 9386,
    "title": "Тоғайлы",
    "lng": 66.575233,
    "lat": 44.241401
  },
  {
    "id": 11297,
    "title": "Тоғайлы",
    "lng": 68.269258,
    "lat": 42.300985
  },
  {
    "id": 6280,
    "title": "Тоғанас",
    "lng": 70.092972,
    "lat": 50.872731
  },
  {
    "id": 7691,
    "title": "Тоғанас",
    "lng": 52.034311,
    "lat": 50.825086
  },
  {
    "id": 7691,
    "title": "Тоғанас",
    "lng": 52.034311,
    "lat": 50.825086
  },
  {
    "id": 11325,
    "title": "Тоғансай",
    "lng": 69.006307,
    "lat": 42.226339
  },
  {
    "id": 11274,
    "title": "Тоғыз",
    "lng": 60.542012,
    "lat": 47.555417
  },
  {
    "id": 9576,
    "title": "Тоғызақ",
    "lng": 75.362894,
    "lat": 53.457034
  },
  {
    "id": 7137,
    "title": "Тоғызбұлақ",
    "lng": 78.717949,
    "lat": 43.026258
  },
  {
    "id": 8049,
    "title": "Тоғызкент",
    "lng": 70.394061,
    "lat": 43.93253
  },
  {
    "id": 8049,
    "title": "Тоғызкент",
    "lng": 70.394061,
    "lat": 43.93253
  },
  {
    "id": 7863,
    "title": "Тоғызтарау",
    "lng": 70.790404,
    "lat": 43.096266
  },
  {
    "id": 8475,
    "title": "Тоғызқұдық",
    "lng": 73.577789,
    "lat": 49.879162
  },
  {
    "id": 9110,
    "title": "Тоғұзақ",
    "lng": 62.717022,
    "lat": 54.043896
  },
  {
    "id": 9243,
    "title": "Тоқабай",
    "lng": 62.300545,
    "lat": 46.821583
  },
  {
    "id": 8797,
    "title": "Тоқанай",
    "lng": 64.470103,
    "lat": 50.070026
  },
  {
    "id": 8217,
    "title": "Тоқжайлау",
    "lng": 81.086887,
    "lat": 45.819951
  },
  {
    "id": 6626,
    "title": "Тоқмансай",
    "lng": 57.935632,
    "lat": 49.833978
  },
  {
    "id": 9380,
    "title": "Тоқмағамбетов",
    "lng": 65.052957,
    "lat": 45.060249
  },
  {
    "id": 7741,
    "title": "Тоқпай",
    "lng": 51.525613,
    "lat": 51.169865
  },
  {
    "id": 10230,
    "title": "Тоқсан би",
    "lng": 66.620777,
    "lat": 52.957614
  },
  {
    "id": 10634,
    "title": "Тоқсансай",
    "lng": 69.375335,
    "lat": 42.539863
  },
  {
    "id": 9974,
    "title": "Тоқта парақ",
    "lng": 68.846812,
    "lat": 54.875403
  },
  {
    "id": 5766,
    "title": "Тоқтамыс",
    "lng": 78.347978,
    "lat": 49.217773
  },
  {
    "id": 6186,
    "title": "Тоқтамыс",
    "lng": 70.02722,
    "lat": 52.402083
  },
  {
    "id": 8826,
    "title": "Тоқтаров",
    "lng": 61.554072,
    "lat": 52.111528
  },
  {
    "id": 9581,
    "title": "Тоқты",
    "lng": 74.446666,
    "lat": 53.11013
  },
  {
    "id": 10242,
    "title": "Тоқты",
    "lng": 67.40877,
    "lat": 52.569544
  },
  {
    "id": 9696,
    "title": "Травянка",
    "lng": 77.279953,
    "lat": 52.993933
  },
  {
    "id": 9112,
    "title": "Трактовое",
    "lng": 62.503888,
    "lat": 53.482161
  },
  {
    "id": 6181,
    "title": "Трамбовка",
    "lng": 70.507365,
    "lat": 52.853485
  },
  {
    "id": 6129,
    "title": "Третяковка",
    "lng": 68.360652,
    "lat": 52.078275
  },
  {
    "id": 11235,
    "title": "Трехгорное",
    "lng": 82.168486,
    "lat": 50.661484
  },
  {
    "id": 9061,
    "title": "Троебрацкое",
    "lng": 66.073497,
    "lat": 54.44134
  },
  {
    "id": 6421,
    "title": "Троицк",
    "lng": 68.897476,
    "lat": 53.011675
  },
  {
    "id": 9962,
    "title": "Трудовая нива",
    "lng": 69.194702,
    "lat": 54.663948
  },
  {
    "id": 6428,
    "title": "Туполевка",
    "lng": 69.853473,
    "lat": 53.322857
  },
  {
    "id": 8812,
    "title": "Тургенов",
    "lng": 61.097288,
    "lat": 52.147895
  },
  {
    "id": 10408,
    "title": "Туркебай",
    "lng": 68.221386,
    "lat": 41.007557
  },
  {
    "id": 8939,
    "title": "Тучковка",
    "lng": 65.406507,
    "lat": 52.511979
  },
  {
    "id": 7226,
    "title": "Туғанбай",
    "lng": 77.27176,
    "lat": 43.705444
  },
  {
    "id": 10718,
    "title": "Тын",
    "lng": 69.332656,
    "lat": 41.517154
  },
  {
    "id": 10382,
    "title": "Тын",
    "lng": 68.240952,
    "lat": 40.879295
  },
  {
    "id": 9848,
    "title": "Тюменка",
    "lng": 69.781715,
    "lat": 54.884255
  },
  {
    "id": 11350,
    "title": "Тілектес",
    "lng": 77.45772,
    "lat": 51.808723
  },
  {
    "id": 10416,
    "title": "Тілектес",
    "lng": 69.67116,
    "lat": 41.975823
  },
  {
    "id": 9640,
    "title": "Тілеубай",
    "lng": 76.65857,
    "lat": 53.033081
  },
  {
    "id": 10152,
    "title": "Тілеусай",
    "lng": 73.274967,
    "lat": 53.730901
  },
  {
    "id": 8916,
    "title": "Тімтуір",
    "lng": 65.805166,
    "lat": 52.72719
  },
  {
    "id": 9286,
    "title": "Түгіскен",
    "lng": 67.411717,
    "lat": 43.592727
  },
  {
    "id": 10972,
    "title": "Түгіскен",
    "lng": 69.997733,
    "lat": 48.371942
  },
  {
    "id": 7190,
    "title": "Түзусай",
    "lng": 77.117618,
    "lat": 43.368758
  },
  {
    "id": 8789,
    "title": "Түйемойнақ",
    "lng": 62.919116,
    "lat": 49.308194
  },
  {
    "id": 10282,
    "title": "Түйетас",
    "lng": 69.711009,
    "lat": 42.623264
  },
  {
    "id": 7814,
    "title": "Түймекент",
    "lng": 71.631517,
    "lat": 43.133973
  },
  {
    "id": 7814,
    "title": "Түймекент",
    "lng": 71.631517,
    "lat": 43.133973
  },
  {
    "id": 7906,
    "title": "Түктібай",
    "lng": 70.894916,
    "lat": 42.659887
  },
  {
    "id": 10925,
    "title": "Түлкібас",
    "lng": 70.290737,
    "lat": 42.493477
  },
  {
    "id": 6262,
    "title": "Түлкілі",
    "lng": 69.608242,
    "lat": 52.717663
  },
  {
    "id": 7146,
    "title": "Түменбай",
    "lng": 79.245404,
    "lat": 43.026449
  },
  {
    "id": 6087,
    "title": "Түрген",
    "lng": 72.323606,
    "lat": 50.76094
  },
  {
    "id": 6978,
    "title": "Түрген",
    "lng": 77.594696,
    "lat": 43.397835
  },
  {
    "id": 7835,
    "title": "Түрксіб",
    "lng": 71.395485,
    "lat": 42.831436
  },
  {
    "id": 7835,
    "title": "Түрксіб",
    "lng": 71.395485,
    "lat": 42.831436
  },
  {
    "id": 58,
    "title": "Түркістан қаласы",
    "lng": 68.268979,
    "lat": 43.302025
  },
  {
    "id": 8478,
    "title": "Тұзды",
    "lng": 73.261753,
    "lat": 50.12804
  },
  {
    "id": 7232,
    "title": "Тұздыбастау",
    "lng": 77.062749,
    "lat": 43.324164
  },
  {
    "id": 7171,
    "title": "Тұзкөл",
    "lng": 80.003609,
    "lat": 43.080989
  },
  {
    "id": 7150,
    "title": "Тұйық",
    "lng": 79.398234,
    "lat": 43.101944
  },
  {
    "id": 10587,
    "title": "Тұлпар",
    "lng": 68.481718,
    "lat": 40.780315
  },
  {
    "id": 6601,
    "title": "Тұмабұлақ",
    "lng": 61.486663,
    "lat": 49.985681
  },
  {
    "id": 6879,
    "title": "Тұмалыкөл",
    "lng": 60.076667,
    "lat": 48.366291
  },
  {
    "id": 8665,
    "title": "Тұмсық",
    "lng": 73.481813,
    "lat": 48.904967
  },
  {
    "id": 10528,
    "title": "Тұран",
    "lng": 68.429221,
    "lat": 40.74076
  },
  {
    "id": 7099,
    "title": "Тұрар",
    "lng": 76.584594,
    "lat": 43.315742
  },
  {
    "id": 7987,
    "title": "Тұрар Рысқұлов",
    "lng": 73.238889,
    "lat": 42.951389
  },
  {
    "id": 7987,
    "title": "Тұрар Рысқұлов",
    "lng": 73.238889,
    "lat": 42.951389
  },
  {
    "id": 10901,
    "title": "Тұрар Рысқұлов",
    "lng": 70.350564,
    "lat": 42.534675
  },
  {
    "id": 9098,
    "title": "Тұрағаш",
    "lng": 62.90928,
    "lat": 54.023621
  },
  {
    "id": 10264,
    "title": "Тұрақты",
    "lng": 69.726083,
    "lat": 42.858207
  },
  {
    "id": 10442,
    "title": "Тұрбат",
    "lng": 69.589206,
    "lat": 41.75304
  },
  {
    "id": 7973,
    "title": "Тұрлыбай батыр",
    "lng": 73.166531,
    "lat": 42.975758
  },
  {
    "id": 9355,
    "title": "Тұрмағамбет",
    "lng": 63.937096,
    "lat": 45.075259
  },
  {
    "id": 8343,
    "title": "Тұрпан",
    "lng": 80.058559,
    "lat": 44.336009
  },
  {
    "id": 8343,
    "title": "Тұрпан",
    "lng": 80.058559,
    "lat": 44.336009
  },
  {
    "id": 9401,
    "title": "Тұрсынбай датқа",
    "lng": 66.199521,
    "lat": 44.351565
  },
  {
    "id": 8070,
    "title": "Тұрымқұл",
    "lng": 70.998611,
    "lat": 43.7525
  },
  {
    "id": 9423,
    "title": "Тұрыш",
    "lng": 56.105862,
    "lat": 45.448953
  },
  {
    "id": 7261,
    "title": "Тұрғызба",
    "lng": 53.865024,
    "lat": 47.005386
  },
  {
    "id": 11015,
    "title": "Тұрғысын",
    "lng": 84.007355,
    "lat": 49.770132
  },
  {
    "id": 7291,
    "title": "Тұщықұдық",
    "lng": 51.067948,
    "lat": 47.260314
  },
  {
    "id": 9455,
    "title": "Тұщықұдық",
    "lng": 51.965527,
    "lat": 44.739043
  },
  {
    "id": 11186,
    "title": "Тұғыл",
    "lng": 84.204967,
    "lat": 47.727326
  },
  {
    "id": 10455,
    "title": "Тұғыртас",
    "lng": 69.50392,
    "lat": 41.683306
  },
  {
    "id": 9421,
    "title": "Тәжен",
    "lng": 55.975921,
    "lat": 44.88856
  },
  {
    "id": 10545,
    "title": "Тәнірберген Жайлыбаева",
    "lng": 68.575044,
    "lat": 40.628343
  },
  {
    "id": 7991,
    "title": "Тәтті",
    "lng": 73.303237,
    "lat": 43.21674
  },
  {
    "id": 7991,
    "title": "Тәтті",
    "lng": 73.303237,
    "lat": 43.21674
  },
  {
    "id": 7992,
    "title": "Тәтті (ст.)",
    "lng": 73.303238,
    "lat": 43.216741
  },
  {
    "id": 7908,
    "title": "Тәттібай Дүйсебайұлы",
    "lng": 70.666798,
    "lat": 42.52837
  },
  {
    "id": 11173,
    "title": "Тәуке",
    "lng": 83.522507,
    "lat": 47.849034
  },
  {
    "id": 9584,
    "title": "Төбелес",
    "lng": 74.749138,
    "lat": 53.575861
  },
  {
    "id": 6955,
    "title": "Төле би",
    "lng": 77.550337,
    "lat": 43.387544
  },
  {
    "id": 7068,
    "title": "Төле би",
    "lng": 76.871857,
    "lat": 43.447545
  },
  {
    "id": 7653,
    "title": "Төлен",
    "lng": 52.696998,
    "lat": 49.463495
  },
  {
    "id": 7653,
    "title": "Төлен",
    "lng": 52.696998,
    "lat": 49.463495
  },
  {
    "id": 9422,
    "title": "Төлеп",
    "lng": 54.54857,
    "lat": 44.835008
  },
  {
    "id": 5943,
    "title": "Төлеуғали өбдібеков",
    "lng": 80.871094,
    "lat": 48.915466
  },
  {
    "id": 8954,
    "title": "Төлеңгүт",
    "lng": 64.505949,
    "lat": 54.327535
  },
  {
    "id": 9315,
    "title": "Төменарық",
    "lng": 67.010925,
    "lat": 44.02708
  },
  {
    "id": 9791,
    "title": "Төменгі бұрлық",
    "lng": 68.169697,
    "lat": 52.777424
  },
  {
    "id": 8647,
    "title": "Төменгі қайрақты",
    "lng": 73.208779,
    "lat": 48.453281
  },
  {
    "id": 11132,
    "title": "Төптерек",
    "lng": 83.623011,
    "lat": 48.593088
  },
  {
    "id": 9357,
    "title": "Төребай би",
    "lng": 63.79748,
    "lat": 45.525364
  },
  {
    "id": 9368,
    "title": "Төретам",
    "lng": 63.315974,
    "lat": 45.648857
  },
  {
    "id": 7613,
    "title": "Төреғали",
    "lng": 49.809283,
    "lat": 49.230247
  },
  {
    "id": 7613,
    "title": "Төреғали",
    "lng": 49.809283,
    "lat": 49.230247
  },
  {
    "id": 7794,
    "title": "Төрткүл",
    "lng": 71.407585,
    "lat": 43.139644
  },
  {
    "id": 10629,
    "title": "Төрткүл",
    "lng": 68.923267,
    "lat": 42.857421
  },
  {
    "id": 10527,
    "title": "Төрткүл",
    "lng": 68.445911,
    "lat": 40.813043
  },
  {
    "id": 8479,
    "title": "Төрткөл",
    "lng": 74.403323,
    "lat": 50.444263
  },
  {
    "id": 6494,
    "title": "Төңкеріс",
    "lng": 70.910736,
    "lat": 51.315282
  },
  {
    "id": 7231,
    "title": "Төңкеріс",
    "lng": 77.135935,
    "lat": 43.475689
  },
  {
    "id": 7735,
    "title": "Төңкеріс",
    "lng": 52.314352,
    "lat": 51.391229
  },
  {
    "id": 10715,
    "title": "Төңкеріс",
    "lng": 69.157117,
    "lat": 41.409193
  },
  {
    "id": 10848,
    "title": "Төңкеріс",
    "lng": 70.380128,
    "lat": 42.26084
  },
  {
    "id": 5882,
    "title": "Уба-форпост",
    "lng": 81.642917,
    "lat": 50.339418
  },
  {
    "id": 11240,
    "title": "Убинка",
    "lng": 81.734132,
    "lat": 50.318855
  },
  {
    "id": 10026,
    "title": "Уваковское",
    "lng": 70.669421,
    "lat": 54.719851
  },
  {
    "id": 9204,
    "title": "Увальное",
    "lng": 62.774847,
    "lat": 52.677602
  },
  {
    "id": 11030,
    "title": "Уварово",
    "lng": 82.380084,
    "lat": 50.074662
  },
  {
    "id": 6416,
    "title": "Угольки",
    "lng": 68.578296,
    "lat": 53.356744
  },
  {
    "id": 6798,
    "title": "Уил",
    "lng": 54.665629,
    "lat": 49.074441
  },
  {
    "id": 9080,
    "title": "Уйскөе",
    "lng": 63.467646,
    "lat": 54.1979
  },
  {
    "id": 11221,
    "title": "Украинка",
    "lng": 82.412747,
    "lat": 50.020866
  },
  {
    "id": 10030,
    "title": "Украинка",
    "lng": 70.585321,
    "lat": 54.84203
  },
  {
    "id": 11204,
    "title": "Уланской",
    "lng": 82.221549,
    "lat": 49.743087
  },
  {
    "id": 6306,
    "title": "Уленты",
    "lng": 73.736294,
    "lat": 51.638483
  },
  {
    "id": 11098,
    "title": "Ульяновка",
    "lng": 84.961689,
    "lat": 49.385654
  },
  {
    "id": 9177,
    "title": "Ульяновское",
    "lng": 62.891718,
    "lat": 53.107714
  },
  {
    "id": 8887,
    "title": "Урнек",
    "lng": 61.52856,
    "lat": 53.324788
  },
  {
    "id": 9024,
    "title": "Урожайное",
    "lng": 65.743698,
    "lat": 53.7785
  },
  {
    "id": 6063,
    "title": "Урюпинка",
    "lng": 70.41774,
    "lat": 51.938936
  },
  {
    "id": 9081,
    "title": "Усаковка",
    "lng": 63.487337,
    "lat": 54.111174
  },
  {
    "id": 5872,
    "title": "Успенка",
    "lng": 80.920079,
    "lat": 50.601189
  },
  {
    "id": 10027,
    "title": "Успенка",
    "lng": 70.504311,
    "lat": 54.763908
  },
  {
    "id": 9084,
    "title": "Успеновка",
    "lng": 62.989904,
    "lat": 53.562428
  },
  {
    "id": 6263,
    "title": "Успеноюрьевка",
    "lng": 69.869705,
    "lat": 52.654416
  },
  {
    "id": 8662,
    "title": "Успенское",
    "lng": 72.713637,
    "lat": 48.668901
  },
  {
    "id": 11252,
    "title": "Уст-Таловка",
    "lng": 81.849701,
    "lat": 50.545121
  },
  {
    "id": 9917,
    "title": "Уткино",
    "lng": 67.659122,
    "lat": 54.835777
  },
  {
    "id": 8930,
    "title": "Ушаково",
    "lng": 65.231524,
    "lat": 51.488803
  },
  {
    "id": 11043,
    "title": "Ушаново",
    "lng": 82.738485,
    "lat": 49.966169
  },
  {
    "id": 6379,
    "title": "Уялы",
    "lng": 69.374194,
    "lat": 52.560916
  },
  {
    "id": 6438,
    "title": "Уялы",
    "lng": 70.330568,
    "lat": 50.652604
  },
  {
    "id": 9826,
    "title": "Уялы",
    "lng": 72.303214,
    "lat": 54.162215
  },
  {
    "id": 8861,
    "title": "Фадеевка",
    "lng": 61.917306,
    "lat": 53.937912
  },
  {
    "id": 9069,
    "title": "Федоровка",
    "lng": 65.500156,
    "lat": 54.227517
  },
  {
    "id": 9125,
    "title": "Федоровка",
    "lng": 62.698023,
    "lat": 53.636244
  },
  {
    "id": 6266,
    "title": "Федосеевка",
    "lng": 69.551639,
    "lat": 52.547469
  },
  {
    "id": 8749,
    "title": "Федосеевка",
    "lng": 64.185678,
    "lat": 52.043568
  },
  {
    "id": 11007,
    "title": "Феклистовка",
    "lng": 83.085531,
    "lat": 49.921496
  },
  {
    "id": 6055,
    "title": "Филипповка",
    "lng": 70.393091,
    "lat": 52.094982
  },
  {
    "id": 10557,
    "title": "Фирдоуси",
    "lng": 68.510348,
    "lat": 40.642454
  },
  {
    "id": 49,
    "title": "Форт-Шевченко қаласы",
    "lng": 50.262833,
    "lat": 44.507463
  },
  {
    "id": 9649,
    "title": "Фрументьевка",
    "lng": 76.714203,
    "lat": 53.261884
  },
  {
    "id": 8845,
    "title": "Фрунзе",
    "lng": 61.593841,
    "lat": 51.710761
  },
  {
    "id": 8775,
    "title": "Фрунзенское",
    "lng": 61.52415,
    "lat": 52.850135
  },
  {
    "id": 6728,
    "title": "Хазретовка",
    "lng": 57.480168,
    "lat": 50.797784
  },
  {
    "id": 10541,
    "title": "Хайдар",
    "lng": 68.324827,
    "lat": 40.673171
  },
  {
    "id": 7625,
    "title": "Хайруш",
    "lng": 49.099856,
    "lat": 50.412278
  },
  {
    "id": 7625,
    "title": "Хайруш",
    "lng": 49.099856,
    "lat": 50.412278
  },
  {
    "id": 10310,
    "title": "Халықтар достығы",
    "lng": 68.266051,
    "lat": 41.008122
  },
  {
    "id": 7286,
    "title": "Хамит Ерғалиев",
    "lng": 51.206235,
    "lat": 47.353694
  },
  {
    "id": 9225,
    "title": "Хан",
    "lng": 61.477302,
    "lat": 46.113895
  },
  {
    "id": 10869,
    "title": "Ханарық",
    "lng": 70.151929,
    "lat": 42.297164
  },
  {
    "id": 7642,
    "title": "Ханкөл",
    "lng": 53.510791,
    "lat": 50.041842
  },
  {
    "id": 7642,
    "title": "Ханкөл",
    "lng": 53.510791,
    "lat": 50.041842
  },
  {
    "id": 8021,
    "title": "Хантау",
    "lng": 73.799475,
    "lat": 44.228665
  },
  {
    "id": 8021,
    "title": "Хантау",
    "lng": 73.799475,
    "lat": 44.228665
  },
  {
    "id": 11284,
    "title": "Хантағы",
    "lng": 68.570059,
    "lat": 43.522256
  },
  {
    "id": 10694,
    "title": "Ханқорған",
    "lng": 69.713506,
    "lat": 42.577471
  },
  {
    "id": 8754,
    "title": "Харьков",
    "lng": 64.371647,
    "lat": 52.285759
  },
  {
    "id": 9464,
    "title": "Харьковка",
    "lng": 75.962268,
    "lat": 52.798299
  },
  {
    "id": 8980,
    "title": "Харьковское",
    "lng": 64.545783,
    "lat": 53.804202
  },
  {
    "id": 7337,
    "title": "Хиуаз",
    "lng": 49.06387,
    "lat": 46.609702
  },
  {
    "id": 9991,
    "title": "Хлебороб",
    "lng": 70.465683,
    "lat": 54.962819
  },
  {
    "id": 9713,
    "title": "Хмельницкое",
    "lng": 77.766292,
    "lat": 52.432567
  },
  {
    "id": 25,
    "title": "Хромтау қаласы",
    "lng": 58.434722,
    "lat": 50.250278
  },
  {
    "id": 6149,
    "title": "Хрящевка",
    "lng": 68.31076,
    "lat": 51.653729
  },
  {
    "id": 6931,
    "title": "Хұсайын Бижанова",
    "lng": 78.367094,
    "lat": 43.541634
  },
  {
    "id": 9075,
    "title": "Цабелевка",
    "lng": 62.897162,
    "lat": 53.689689
  },
  {
    "id": 8876,
    "title": "Целинное",
    "lng": 61.708367,
    "lat": 53.765904
  },
  {
    "id": 8770,
    "title": "Целинное",
    "lng": 61.665931,
    "lat": 52.497683
  },
  {
    "id": 8933,
    "title": "Целинное",
    "lng": 65.726121,
    "lat": 52.186694
  },
  {
    "id": 9748,
    "title": "Целинное",
    "lng": 68.046673,
    "lat": 52.902023
  },
  {
    "id": 10069,
    "title": "Целинное",
    "lng": 70.714984,
    "lat": 53.557262
  },
  {
    "id": 10144,
    "title": "Целинное",
    "lng": 66.074449,
    "lat": 53.98508
  },
  {
    "id": 10217,
    "title": "Целинное",
    "lng": 66.492264,
    "lat": 52.606042
  },
  {
    "id": 10932,
    "title": "Целинное",
    "lng": 67.986405,
    "lat": 41.795303
  },
  {
    "id": 9555,
    "title": "Церковное",
    "lng": 75.915951,
    "lat": 53.603723
  },
  {
    "id": 9765,
    "title": "Цуриковка",
    "lng": 68.620607,
    "lat": 52.836309
  },
  {
    "id": 6414,
    "title": "Чаглинка",
    "lng": 69.439358,
    "lat": 53.3814
  },
  {
    "id": 8827,
    "title": "Чайковский",
    "lng": 61.108451,
    "lat": 52.385501
  },
  {
    "id": 9005,
    "title": "Чапаевка",
    "lng": 66.091202,
    "lat": 53.386529
  },
  {
    "id": 9930,
    "title": "Чапаевка",
    "lng": 66.520157,
    "lat": 54.50786
  },
  {
    "id": 11020,
    "title": "Чапаево",
    "lng": 84.050133,
    "lat": 49.688481
  },
  {
    "id": 8606,
    "title": "Чапаево",
    "lng": 72.05863,
    "lat": 50.060913
  },
  {
    "id": 9963,
    "title": "Чапаево",
    "lng": 69.154988,
    "lat": 54.63191
  },
  {
    "id": 6341,
    "title": "Чапаевское",
    "lng": 67.047594,
    "lat": 51.786761
  },
  {
    "id": 6452,
    "title": "Чашке",
    "lng": 68.045047,
    "lat": 52.311908
  },
  {
    "id": 10247,
    "title": "Червонное",
    "lng": 66.726069,
    "lat": 53.280942
  },
  {
    "id": 11130,
    "title": "Чердояк",
    "lng": 84.00422,
    "lat": 48.820076
  },
  {
    "id": 11044,
    "title": "Черемшанка",
    "lng": 83.051152,
    "lat": 50.275681
  },
  {
    "id": 8373,
    "title": "Черкасск",
    "lng": 80.367912,
    "lat": 45.666608
  },
  {
    "id": 8373,
    "title": "Черкасск",
    "lng": 80.367912,
    "lat": 45.666608
  },
  {
    "id": 10119,
    "title": "Чермошнянка",
    "lng": 69.775849,
    "lat": 53.956147
  },
  {
    "id": 8755,
    "title": "Чернигов",
    "lng": 64.383828,
    "lat": 52.405418
  },
  {
    "id": 10094,
    "title": "Черниговка",
    "lng": 69.008293,
    "lat": 53.900756
  },
  {
    "id": 10240,
    "title": "Чернобаевка",
    "lng": 67.017743,
    "lat": 52.877258
  },
  {
    "id": 10214,
    "title": "Чернозубовка",
    "lng": 66.629006,
    "lat": 52.692153
  },
  {
    "id": 9630,
    "title": "Чернорецк",
    "lng": 76.651509,
    "lat": 52.751972
  },
  {
    "id": 5960,
    "title": "Черноярка",
    "lng": 82.708553,
    "lat": 48.833587
  },
  {
    "id": 8974,
    "title": "Чернышевка",
    "lng": 64.094885,
    "lat": 53.689129
  },
  {
    "id": 8940,
    "title": "Черняевка",
    "lng": 65.442951,
    "lat": 52.53594
  },
  {
    "id": 9863,
    "title": "Черуновка",
    "lng": 67.991633,
    "lat": 54.046048
  },
  {
    "id": 5850,
    "title": "Черёмушка",
    "lng": 79.058563,
    "lat": 50.646133
  },
  {
    "id": 9076,
    "title": "Чеховка",
    "lng": 62.968596,
    "lat": 53.722233
  },
  {
    "id": 9708,
    "title": "Чигириновка",
    "lng": 78.316968,
    "lat": 52.014627
  },
  {
    "id": 7710,
    "title": "Чижа 2",
    "lng": 49.657557,
    "lat": 50.861885
  },
  {
    "id": 7541,
    "title": "Чинарево",
    "lng": 52.470722,
    "lat": 51.562082
  },
  {
    "id": 9877,
    "title": "Чириковка",
    "lng": 68.619753,
    "lat": 54.405484
  },
  {
    "id": 10031,
    "title": "Чистовское",
    "lng": 70.62703,
    "lat": 54.897402
  },
  {
    "id": 9682,
    "title": "Чистополь",
    "lng": 77.810174,
    "lat": 52.845327
  },
  {
    "id": 10252,
    "title": "Чистополье",
    "lng": 67.256335,
    "lat": 52.564218
  },
  {
    "id": 9091,
    "title": "Чистый чандак",
    "lng": 63.153298,
    "lat": 53.763323
  },
  {
    "id": 10755,
    "title": "Чичерино",
    "lng": 69.236734,
    "lat": 41.470896
  },
  {
    "id": 8473,
    "title": "Чкалово",
    "lng": 72.873339,
    "lat": 50.099336
  },
  {
    "id": 10122,
    "title": "Чкалово",
    "lng": 70.430227,
    "lat": 53.626585
  },
  {
    "id": 9725,
    "title": "Чушкалы",
    "lng": 78.976843,
    "lat": 52.019588
  },
  {
    "id": 8432,
    "title": "Шабанбай би",
    "lng": 75.394254,
    "lat": 48.402289
  },
  {
    "id": 8860,
    "title": "Шадыксаевка",
    "lng": 62.028131,
    "lat": 54.032633
  },
  {
    "id": 7847,
    "title": "Шайдана",
    "lng": 71.179862,
    "lat": 43.102629
  },
  {
    "id": 7360,
    "title": "Шайхы",
    "lng": 49.178746,
    "lat": 46.536125
  },
  {
    "id": 9440,
    "title": "Шайыр",
    "lng": 51.81673,
    "lat": 44.24308
  },
  {
    "id": 7864,
    "title": "Шайқорық",
    "lng": 71.332222,
    "lat": 42.951944
  },
  {
    "id": 5954,
    "title": "Шалабай",
    "lng": 81.504757,
    "lat": 49.693522
  },
  {
    "id": 9726,
    "title": "Шалдай",
    "lng": 78.816099,
    "lat": 51.922865
  },
  {
    "id": 10289,
    "title": "Шалдар",
    "lng": 69.249158,
    "lat": 42.81993
  },
  {
    "id": 8002,
    "title": "Шалдуар",
    "lng": 73.475,
    "lat": 42.847778
  },
  {
    "id": 7186,
    "title": "Шалкөде",
    "lng": 79.884762,
    "lat": 43.152806
  },
  {
    "id": 6094,
    "title": "Шалғай",
    "lng": 71.864042,
    "lat": 50.57319
  },
  {
    "id": 7648,
    "title": "Шалғын",
    "lng": 53.745521,
    "lat": 50.253471
  },
  {
    "id": 7648,
    "title": "Шалғын",
    "lng": 53.745521,
    "lat": 50.253471
  },
  {
    "id": 6444,
    "title": "Шалқар",
    "lng": 69.916292,
    "lat": 50.404718
  },
  {
    "id": 6531,
    "title": "Шалқар",
    "lng": 70.837361,
    "lat": 50.844706
  },
  {
    "id": 6959,
    "title": "Шалқар",
    "lng": 77.369596,
    "lat": 43.716378
  },
  {
    "id": 7097,
    "title": "Шалқар",
    "lng": 76.562774,
    "lat": 43.198696
  },
  {
    "id": 11067,
    "title": "Шалқар",
    "lng": 85.120772,
    "lat": 47.597579
  },
  {
    "id": 7759,
    "title": "Шалқар",
    "lng": 51.797048,
    "lat": 50.523966
  },
  {
    "id": 8446,
    "title": "Шалқар",
    "lng": 74.892321,
    "lat": 50.250631
  },
  {
    "id": 9790,
    "title": "Шалқар",
    "lng": 68.514749,
    "lat": 53.175627
  },
  {
    "id": 26,
    "title": "Шалқар қаласы",
    "lng": 59.61929,
    "lat": 47.831392
  },
  {
    "id": 9318,
    "title": "Шалқия",
    "lng": 67.421571,
    "lat": 43.952554
  },
  {
    "id": 7117,
    "title": "Шамалған",
    "lng": 76.534558,
    "lat": 43.189863
  },
  {
    "id": 10445,
    "title": "Шанақ",
    "lng": 69.039518,
    "lat": 41.979208
  },
  {
    "id": 10024,
    "title": "Шандақ",
    "lng": 70.746452,
    "lat": 54.435711
  },
  {
    "id": 6716,
    "title": "Шанды",
    "lng": 56.207174,
    "lat": 50.381075
  },
  {
    "id": 9616,
    "title": "Шанды",
    "lng": 77.252689,
    "lat": 52.333519
  },
  {
    "id": 8292,
    "title": "Шанханай",
    "lng": 78.251894,
    "lat": 44.246076
  },
  {
    "id": 8292,
    "title": "Шанханай",
    "lng": 78.251894,
    "lat": 44.246076
  },
  {
    "id": 10572,
    "title": "Шапагат",
    "lng": 68.53992,
    "lat": 40.732594
  },
  {
    "id": 10695,
    "title": "Шапрашты",
    "lng": 69.715348,
    "lat": 42.490977
  },
  {
    "id": 149,
    "title": "Шар қаласы",
    "lng": 81.047173,
    "lat": 49.584964
  },
  {
    "id": 10880,
    "title": "Шарафкент",
    "lng": 70.116293,
    "lat": 42.581939
  },
  {
    "id": 7919,
    "title": "Шарбақты",
    "lng": 74.967195,
    "lat": 43.164926
  },
  {
    "id": 9732,
    "title": "Шарбақты",
    "lng": 78.158802,
    "lat": 52.488877
  },
  {
    "id": 11334,
    "title": "Шарбақты",
    "lng": 78.292507,
    "lat": 51.386693
  },
  {
    "id": 10447,
    "title": "Шарбұлақ",
    "lng": 69.49129,
    "lat": 41.769754
  },
  {
    "id": 10937,
    "title": "Шардара",
    "lng": 67.961001,
    "lat": 41.316149
  },
  {
    "id": 56,
    "title": "Шардара қаласы",
    "lng": 67.969167,
    "lat": 41.254722
  },
  {
    "id": 7249,
    "title": "Шарын",
    "lng": 79.389089,
    "lat": 43.772405
  },
  {
    "id": 10588,
    "title": "Шаттық",
    "lng": 68.482976,
    "lat": 40.826794
  },
  {
    "id": 8375,
    "title": "Шатырбай",
    "lng": 80.333686,
    "lat": 45.517629
  },
  {
    "id": 8375,
    "title": "Шатырбай",
    "lng": 80.333686,
    "lat": 45.517629
  },
  {
    "id": 10832,
    "title": "Шатыртөбе",
    "lng": 70.038328,
    "lat": 42.145166
  },
  {
    "id": 7812,
    "title": "Шахан",
    "lng": 71.449851,
    "lat": 43.405944
  },
  {
    "id": 7812,
    "title": "Шахан",
    "lng": 71.449851,
    "lat": 43.405944
  },
  {
    "id": 9977,
    "title": "Шаховское",
    "lng": 69.359866,
    "lat": 54.733827
  },
  {
    "id": 8567,
    "title": "Шахтер",
    "lng": 71.395494,
    "lat": 50.480492
  },
  {
    "id": 167,
    "title": "Шахтинск қаласы",
    "lng": 72.594637,
    "lat": 49.705868
  },
  {
    "id": 8433,
    "title": "Шашубай",
    "lng": 75.025541,
    "lat": 46.804098
  },
  {
    "id": 10302,
    "title": "Шаян",
    "lng": 69.38278,
    "lat": 43.031821
  },
  {
    "id": 10781,
    "title": "Шаға",
    "lng": 68.495427,
    "lat": 43.320721
  },
  {
    "id": 10793,
    "title": "Шаға",
    "lng": 68.186514,
    "lat": 44.137829
  },
  {
    "id": 6409,
    "title": "Шағалалы",
    "lng": 69.127005,
    "lat": 53.168535
  },
  {
    "id": 8034,
    "title": "Шағалалы",
    "lng": 70.204211,
    "lat": 44.068359
  },
  {
    "id": 9850,
    "title": "Шағалалы",
    "lng": 69.527869,
    "lat": 54.1772
  },
  {
    "id": 5821,
    "title": "Шаған",
    "lng": 79.249617,
    "lat": 50.623041
  },
  {
    "id": 8300,
    "title": "Шаған",
    "lng": 78.325295,
    "lat": 44.538028
  },
  {
    "id": 8300,
    "title": "Шаған",
    "lng": 78.325295,
    "lat": 44.538028
  },
  {
    "id": 9378,
    "title": "Шаған",
    "lng": 64.96273,
    "lat": 44.888292
  },
  {
    "id": 7756,
    "title": "Шағатай",
    "lng": 51.232762,
    "lat": 50.397937
  },
  {
    "id": 11320,
    "title": "Шағыр",
    "lng": 68.971255,
    "lat": 42.169769
  },
  {
    "id": 7338,
    "title": "Шағырлы",
    "lng": 49.011148,
    "lat": 46.581503
  },
  {
    "id": 7684,
    "title": "Шағырлы",
    "lng": 52.720759,
    "lat": 50.088252
  },
  {
    "id": 7684,
    "title": "Шағырлы",
    "lng": 52.720759,
    "lat": 50.088252
  },
  {
    "id": 5813,
    "title": "Шақаман",
    "lng": 79.854057,
    "lat": 50.453664
  },
  {
    "id": 9637,
    "title": "Шақат",
    "lng": 77.305896,
    "lat": 52.329788
  },
  {
    "id": 7909,
    "title": "Шақпақ",
    "lng": 70.573264,
    "lat": 42.620761
  },
  {
    "id": 8702,
    "title": "Шақпақ",
    "lng": 65.609867,
    "lat": 50.35476
  },
  {
    "id": 10253,
    "title": "Шақпақ",
    "lng": 66.968838,
    "lat": 52.420558
  },
  {
    "id": 10267,
    "title": "Шақпақ",
    "lng": 69.366514,
    "lat": 43.202238
  },
  {
    "id": 7910,
    "title": "Шақпақ ата",
    "lng": 70.64324,
    "lat": 42.569841
  },
  {
    "id": 10928,
    "title": "Шақпақ баба",
    "lng": 70.553116,
    "lat": 42.508673
  },
  {
    "id": 6480,
    "title": "Шаңтөбе",
    "lng": 68.173556,
    "lat": 52.458868
  },
  {
    "id": 9441,
    "title": "Шебір",
    "lng": 52.094741,
    "lat": 44.813809
  },
  {
    "id": 6719,
    "title": "Шевченко",
    "lng": 56.94673,
    "lat": 50.894632
  },
  {
    "id": 8814,
    "title": "Шевченковка",
    "lng": 60.809324,
    "lat": 51.922976
  },
  {
    "id": 8807,
    "title": "Шеген",
    "lng": 63.35771,
    "lat": 49.49712
  },
  {
    "id": 9412,
    "title": "Шеген Қодаманов",
    "lng": 66.817221,
    "lat": 44.168634
  },
  {
    "id": 10764,
    "title": "Шекербұлақ",
    "lng": 68.314003,
    "lat": 43.466353
  },
  {
    "id": 6980,
    "title": "Шелек",
    "lng": 78.250618,
    "lat": 43.597525
  },
  {
    "id": 5911,
    "title": "Шелехово",
    "lng": 80.49549,
    "lat": 50.800579
  },
  {
    "id": 8934,
    "title": "Шелғышы",
    "lng": 65.648828,
    "lat": 52.138316
  },
  {
    "id": 8003,
    "title": "Шемен",
    "lng": 73.178889,
    "lat": 43.178889
  },
  {
    "id": 9155,
    "title": "Шеминовское",
    "lng": 63.446886,
    "lat": 53.399696
  },
  {
    "id": 176,
    "title": "Шемонаиха қаласы",
    "lng": 81.916697,
    "lat": 50.627624
  },
  {
    "id": 6666,
    "title": "Шенбертал",
    "lng": 60.291598,
    "lat": 48.716894
  },
  {
    "id": 11128,
    "title": "Шенгелді",
    "lng": 84.630481,
    "lat": 47.902254
  },
  {
    "id": 11174,
    "title": "Шенгелді",
    "lng": 83.65447,
    "lat": 47.854004
  },
  {
    "id": 10728,
    "title": "Шенгелді",
    "lng": 68.98879,
    "lat": 41.863015
  },
  {
    "id": 6754,
    "title": "Шенгелші",
    "lng": 57.469756,
    "lat": 48.544033
  },
  {
    "id": 9442,
    "title": "Шетпе",
    "lng": 52.162069,
    "lat": 44.139155
  },
  {
    "id": 6880,
    "title": "Шетырғыз",
    "lng": 59.600982,
    "lat": 48.715182
  },
  {
    "id": 8485,
    "title": "Шешенқара",
    "lng": 74.035148,
    "lat": 49.959737
  },
  {
    "id": 6885,
    "title": "Шеңгелді",
    "lng": 77.462616,
    "lat": 43.97998
  },
  {
    "id": 8102,
    "title": "Шеңгер",
    "lng": 72.680893,
    "lat": 42.885337
  },
  {
    "id": 6267,
    "title": "Шиелі",
    "lng": 70.441806,
    "lat": 52.674542
  },
  {
    "id": 8964,
    "title": "Шиелі",
    "lng": 64.186064,
    "lat": 54.0122
  },
  {
    "id": 11338,
    "title": "Шиелі",
    "lng": 66.736893,
    "lat": 44.167573
  },
  {
    "id": 7036,
    "title": "Шиен",
    "lng": 75.924108,
    "lat": 43.150083
  },
  {
    "id": 9221,
    "title": "Шижаға",
    "lng": 61.617592,
    "lat": 46.944711
  },
  {
    "id": 6792,
    "title": "Шикұдық",
    "lng": 54.818316,
    "lat": 49.483743
  },
  {
    "id": 8750,
    "title": "Шилі",
    "lng": 64.427028,
    "lat": 52.219347
  },
  {
    "id": 8809,
    "title": "Шилі",
    "lng": 62.799155,
    "lat": 50.461326
  },
  {
    "id": 8993,
    "title": "Шилі",
    "lng": 64.741753,
    "lat": 51.592223
  },
  {
    "id": 9349,
    "title": "Шилі",
    "lng": 62.729581,
    "lat": 46.622095
  },
  {
    "id": 7050,
    "title": "Шилібастау",
    "lng": 75.488649,
    "lat": 43.534491
  },
  {
    "id": 9331,
    "title": "Шитүбек",
    "lng": 62.192263,
    "lat": 45.770346
  },
  {
    "id": 9166,
    "title": "Шишкинское",
    "lng": 63.38236,
    "lat": 53.624422
  },
  {
    "id": 6538,
    "title": "Шнет",
    "lng": 71.173631,
    "lat": 50.948307
  },
  {
    "id": 9366,
    "title": "Шобанқазған",
    "lng": 61.926226,
    "lat": 43.614302
  },
  {
    "id": 10767,
    "title": "Шойтөбе",
    "lng": 68.252082,
    "lat": 43.211247
  },
  {
    "id": 6357,
    "title": "Шойындыкөл",
    "lng": 67.307611,
    "lat": 50.489823
  },
  {
    "id": 8609,
    "title": "Шокай",
    "lng": 72.990668,
    "lat": 50.500206
  },
  {
    "id": 7262,
    "title": "Шокпартоғай",
    "lng": 53.922713,
    "lat": 47.044835
  },
  {
    "id": 7782,
    "title": "Шоктыбай",
    "lng": 53.934913,
    "lat": 51.16939
  },
  {
    "id": 9172,
    "title": "Шокқарағай",
    "lng": 64.090079,
    "lat": 53.24798
  },
  {
    "id": 9801,
    "title": "Шокқарағай",
    "lng": 68.084735,
    "lat": 53.446078
  },
  {
    "id": 8355,
    "title": "Шолақай",
    "lng": 79.967883,
    "lat": 44.087619
  },
  {
    "id": 11180,
    "title": "Шолақорда",
    "lng": 83.416515,
    "lat": 47.687593
  },
  {
    "id": 7311,
    "title": "Шолақсай",
    "lng": 54.710347,
    "lat": 48.399998
  },
  {
    "id": 8994,
    "title": "Шолақсай",
    "lng": 64.788034,
    "lat": 51.765345
  },
  {
    "id": 9468,
    "title": "Шолақсор",
    "lng": 73.722049,
    "lat": 52.707875
  },
  {
    "id": 8489,
    "title": "Шолаққайын",
    "lng": 76.287081,
    "lat": 49.234265
  },
  {
    "id": 7039,
    "title": "Шолаққарғалы",
    "lng": 76.340486,
    "lat": 43.280121
  },
  {
    "id": 10819,
    "title": "Шолаққорған",
    "lng": 69.177742,
    "lat": 43.763688
  },
  {
    "id": 9802,
    "title": "Шолақөзек",
    "lng": 68.17745,
    "lat": 53.567803
  },
  {
    "id": 6023,
    "title": "Шолпан",
    "lng": 80.734272,
    "lat": 47.062351
  },
  {
    "id": 10383,
    "title": "Шолпанқұдық",
    "lng": 68.105845,
    "lat": 40.94516
  },
  {
    "id": 9514,
    "title": "Шоманкөл",
    "lng": 75.807767,
    "lat": 50.4573
  },
  {
    "id": 9497,
    "title": "Шонай",
    "lng": 75.753104,
    "lat": 50.806067
  },
  {
    "id": 7250,
    "title": "Шонжы",
    "lng": 79.463155,
    "lat": 43.538412
  },
  {
    "id": 8651,
    "title": "Шопа",
    "lng": 73.461403,
    "lat": 49.11228
  },
  {
    "id": 10785,
    "title": "Шорнақ",
    "lng": 68.025446,
    "lat": 43.397874
  },
  {
    "id": 7363,
    "title": "Шортанбай",
    "lng": 48.657598,
    "lat": 46.609226
  },
  {
    "id": 6081,
    "title": "Шортанды",
    "lng": 72.503368,
    "lat": 50.791248
  },
  {
    "id": 6561,
    "title": "Шортанды",
    "lng": 70.975289,
    "lat": 51.640904
  },
  {
    "id": 11175,
    "title": "Шорға",
    "lng": 83.568977,
    "lat": 47.922293
  },
  {
    "id": 7246,
    "title": "Шошанай",
    "lng": 79.327025,
    "lat": 43.284039
  },
  {
    "id": 6157,
    "title": "Шошқалы",
    "lng": 70.880939,
    "lat": 52.401886
  },
  {
    "id": 7830,
    "title": "Шоқай",
    "lng": 71.057709,
    "lat": 43.031457
  },
  {
    "id": 7830,
    "title": "Шоқай",
    "lng": 71.057709,
    "lat": 43.031457
  },
  {
    "id": 9488,
    "title": "Шоқпар",
    "lng": 76.233829,
    "lat": 52.924456
  },
  {
    "id": 11275,
    "title": "Шоқысу",
    "lng": 60.994961,
    "lat": 47.246014
  },
  {
    "id": 7451,
    "title": "Шоңай",
    "lng": 46.760176,
    "lat": 48.536255
  },
  {
    "id": 10820,
    "title": "Шу",
    "lng": 69.42636,
    "lat": 44.809748
  },
  {
    "id": 5800,
    "title": "Шубартос",
    "lng": 81.293006,
    "lat": 48.20743
  },
  {
    "id": 6130,
    "title": "Шуиское",
    "lng": 68.304615,
    "lat": 52.09257
  },
  {
    "id": 6151,
    "title": "Шункырколь",
    "lng": 68.241347,
    "lat": 51.368647
  },
  {
    "id": 10293,
    "title": "Шыбыт",
    "lng": 69.343265,
    "lat": 42.987063
  },
  {
    "id": 7139,
    "title": "Шыбышы",
    "lng": 78.940048,
    "lat": 43.050217
  },
  {
    "id": 7200,
    "title": "Шымбұлақ",
    "lng": 77.157054,
    "lat": 43.301973
  },
  {
    "id": 8212,
    "title": "Шымбұлақ",
    "lng": 80.863674,
    "lat": 45.590566
  },
  {
    "id": 8235,
    "title": "Шымыр",
    "lng": 78.425664,
    "lat": 44.938725
  },
  {
    "id": 10729,
    "title": "Шымырбай",
    "lng": 68.821506,
    "lat": 41.676322
  },
  {
    "id": 10509,
    "title": "Шынар",
    "lng": 68.849637,
    "lat": 41.292739
  },
  {
    "id": 8200,
    "title": "Шынжылы",
    "lng": 80.794989,
    "lat": 45.659932
  },
  {
    "id": 5796,
    "title": "Шынқожа",
    "lng": 80.642518,
    "lat": 47.743537
  },
  {
    "id": 10765,
    "title": "Шыпан",
    "lng": 68.261856,
    "lat": 43.404123
  },
  {
    "id": 7234,
    "title": "Шырын",
    "lng": 79.509958,
    "lat": 43.65495
  },
  {
    "id": 7157,
    "title": "Шырғанақ",
    "lng": 79.05356,
    "lat": 42.962367
  },
  {
    "id": 8046,
    "title": "Шығанақ",
    "lng": 70.006267,
    "lat": 44.828801
  },
  {
    "id": 8046,
    "title": "Шығанақ",
    "lng": 70.006267,
    "lat": 44.828801
  },
  {
    "id": 6763,
    "title": "Шығырлы",
    "lng": 56.216283,
    "lat": 49.623449
  },
  {
    "id": 7885,
    "title": "Шыңбұлақ",
    "lng": 70.649527,
    "lat": 42.707135
  },
  {
    "id": 7783,
    "title": "Шыңғырлау",
    "lng": 54.085156,
    "lat": 51.101802
  },
  {
    "id": 11090,
    "title": "Шыңғыстай",
    "lng": 85.870632,
    "lat": 49.183272
  },
  {
    "id": 8618,
    "title": "Шідерті",
    "lng": 73.619722,
    "lat": 50.645682
  },
  {
    "id": 11331,
    "title": "Шідерті",
    "lng": 74.67324,
    "lat": 51.714444
  },
  {
    "id": 8525,
    "title": "Шілдебай",
    "lng": 76.651977,
    "lat": 49.966934
  },
  {
    "id": 6102,
    "title": "Шілікті",
    "lng": 69.659553,
    "lat": 51.519296
  },
  {
    "id": 6869,
    "title": "Шілікті",
    "lng": 60.655721,
    "lat": 47.516204
  },
  {
    "id": 11070,
    "title": "Шілікті",
    "lng": 84.532007,
    "lat": 47.171478
  },
  {
    "id": 9470,
    "title": "Шілікті",
    "lng": 74.646003,
    "lat": 52.870187
  },
  {
    "id": 9379,
    "title": "Шіркейлі",
    "lng": 65.119064,
    "lat": 44.827958
  },
  {
    "id": 10700,
    "title": "Шіркін",
    "lng": 69.683224,
    "lat": 42.479834
  },
  {
    "id": 6771,
    "title": "Шітүбек",
    "lng": 56.599684,
    "lat": 49.089594
  },
  {
    "id": 9782,
    "title": "Шүкірлік",
    "lng": 67.787859,
    "lat": 53.272656
  },
  {
    "id": 8799,
    "title": "Шұбалаң",
    "lng": 63.573907,
    "lat": 49.740875
  },
  {
    "id": 6508,
    "title": "Шұбар",
    "lng": 71.638838,
    "lat": 51.173366
  },
  {
    "id": 8296,
    "title": "Шұбар",
    "lng": 78.985683,
    "lat": 44.55256
  },
  {
    "id": 8296,
    "title": "Шұбар",
    "lng": 78.985683,
    "lat": 44.55256
  },
  {
    "id": 10635,
    "title": "Шұбар",
    "lng": 69.350677,
    "lat": 42.578852
  },
  {
    "id": 9570,
    "title": "Шұбарат",
    "lng": 74.89984,
    "lat": 53.518165
  },
  {
    "id": 6190,
    "title": "Шұбарағаш",
    "lng": 69.803782,
    "lat": 52.342756
  },
  {
    "id": 10833,
    "title": "Шұбарағаш",
    "lng": 70.018718,
    "lat": 42.135238
  },
  {
    "id": 8568,
    "title": "Шұбаркөл",
    "lng": 68.789634,
    "lat": 48.986522
  },
  {
    "id": 10636,
    "title": "Шұбарсу",
    "lng": 69.408708,
    "lat": 42.487713
  },
  {
    "id": 8366,
    "title": "Шұбартүбек",
    "lng": 78.342193,
    "lat": 46.27386
  },
  {
    "id": 8366,
    "title": "Шұбартүбек",
    "lng": 78.342193,
    "lat": 46.27386
  },
  {
    "id": 6775,
    "title": "Шұбаршы",
    "lng": 57.181981,
    "lat": 48.579506
  },
  {
    "id": 6787,
    "title": "Шұбаршы",
    "lng": 54.246844,
    "lat": 48.960655
  },
  {
    "id": 11159,
    "title": "Шұбарқайын",
    "lng": 83.264691,
    "lat": 49.155405
  },
  {
    "id": 6767,
    "title": "Шұбарқұдық",
    "lng": 56.488392,
    "lat": 49.145635
  },
  {
    "id": 9471,
    "title": "Шұға",
    "lng": 75.018821,
    "lat": 52.509425
  },
  {
    "id": 10546,
    "title": "Шұғыла",
    "lng": 68.622224,
    "lat": 40.625311
  },
  {
    "id": 5978,
    "title": "Шұғылбай",
    "lng": 82.960602,
    "lat": 48.677022
  },
  {
    "id": 10914,
    "title": "Шұқырбұлақ",
    "lng": 70.311542,
    "lat": 42.52916
  },
  {
    "id": 10487,
    "title": "Шұқырсай",
    "lng": 68.920949,
    "lat": 41.357693
  },
  {
    "id": 10303,
    "title": "Шұқыршақ",
    "lng": 69.974971,
    "lat": 42.9452
  },
  {
    "id": 6653,
    "title": "Шұқыршы",
    "lng": 55.719416,
    "lat": 48.167573
  },
  {
    "id": 8590,
    "title": "Шұңқыркөл",
    "lng": 71.851901,
    "lat": 50.269595
  },
  {
    "id": 6293,
    "title": "Шәкей",
    "lng": 73.148859,
    "lat": 51.111871
  },
  {
    "id": 9348,
    "title": "Шәкен",
    "lng": 62.467219,
    "lat": 46.621408
  },
  {
    "id": 7842,
    "title": "Шәкен Ниязбеков",
    "lng": 71.314205,
    "lat": 42.99623
  },
  {
    "id": 8075,
    "title": "Шәкіров",
    "lng": 71.148035,
    "lat": 43.675713
  },
  {
    "id": 6683,
    "title": "Шәмші Қалдайақов",
    "lng": 57.549967,
    "lat": 50.57705
  },
  {
    "id": 10651,
    "title": "Шәмші қалдыаяақов",
    "lng": 68.604473,
    "lat": 42.591033
  },
  {
    "id": 5968,
    "title": "Шәріптоғай",
    "lng": 82.433444,
    "lat": 48.780386
  },
  {
    "id": 11352,
    "title": "Шәуілдір",
    "lng": 68.376723,
    "lat": 42.782205
  },
  {
    "id": 11328,
    "title": "Шөгірлі",
    "lng": 68.228447,
    "lat": 42.129975
  },
  {
    "id": 9350,
    "title": "Шөлқұм",
    "lng": 62.289954,
    "lat": 46.376378
  },
  {
    "id": 9228,
    "title": "Шөміш",
    "lng": 61.876577,
    "lat": 46.408171
  },
  {
    "id": 9260,
    "title": "Шөмішкөл",
    "lng": 61.680825,
    "lat": 45.920719
  },
  {
    "id": 6091,
    "title": "Шөптікөл",
    "lng": 72.043952,
    "lat": 50.906613
  },
  {
    "id": 7738,
    "title": "Шөптікөл",
    "lng": 52.350734,
    "lat": 51.170249
  },
  {
    "id": 7656,
    "title": "Шөптікөл",
    "lng": 53.4835,
    "lat": 49.704703
  },
  {
    "id": 7656,
    "title": "Шөптікөл",
    "lng": 53.4835,
    "lat": 49.704703
  },
  {
    "id": 8533,
    "title": "Шөптікөл",
    "lng": 75.701909,
    "lat": 50.131291
  },
  {
    "id": 7533,
    "title": "Щапово",
    "lng": 51.195617,
    "lat": 51.009728
  },
  {
    "id": 8690,
    "title": "Щербаков",
    "lng": 64.205989,
    "lat": 53.172766
  },
  {
    "id": 9216,
    "title": "Щербиновка",
    "lng": 62.59345,
    "lat": 52.984073
  },
  {
    "id": 6268,
    "title": "Щучинск",
    "lng": 70.21014,
    "lat": 52.942096
  },
  {
    "id": 156,
    "title": "Щучинск қаласы",
    "lng": 70.21014,
    "lat": 52.942096
  },
  {
    "id": 10037,
    "title": "Щучье",
    "lng": 68.506134,
    "lat": 55.153509
  },
  {
    "id": 9398,
    "title": "Ыбырай Жахаев",
    "lng": 66.690882,
    "lat": 44.1708
  },
  {
    "id": 10808,
    "title": "Ыбырай Жәукебаев",
    "lng": 68.539606,
    "lat": 44.255955
  },
  {
    "id": 6536,
    "title": "Ыбырай алтынсарин",
    "lng": 71.261315,
    "lat": 51.248345
  },
  {
    "id": 7714,
    "title": "Ыждағат",
    "lng": 51.274462,
    "lat": 50.937557
  },
  {
    "id": 10452,
    "title": "Ызабұлақ",
    "lng": 69.027849,
    "lat": 42.021428
  },
  {
    "id": 10657,
    "title": "Ызакөл",
    "lng": 68.238383,
    "lat": 42.508261
  },
  {
    "id": 6269,
    "title": "Ынталы",
    "lng": 70.074323,
    "lat": 52.642898
  },
  {
    "id": 8335,
    "title": "Ынталы",
    "lng": 78.981551,
    "lat": 44.32439
  },
  {
    "id": 8534,
    "title": "Ынталы",
    "lng": 74.369411,
    "lat": 49.693213
  },
  {
    "id": 9670,
    "title": "Ынталы",
    "lng": 76.201678,
    "lat": 53.018675
  },
  {
    "id": 10562,
    "title": "Ынталы",
    "lng": 68.426023,
    "lat": 40.702486
  },
  {
    "id": 10637,
    "title": "Ынталы",
    "lng": 69.201592,
    "lat": 42.58186
  },
  {
    "id": 10771,
    "title": "Ынталы",
    "lng": 67.955359,
    "lat": 43.652823
  },
  {
    "id": 11308,
    "title": "Ынталы",
    "lng": 81.042771,
    "lat": 46.057507
  },
  {
    "id": 10433,
    "title": "Ынталы",
    "lng": 69.370835,
    "lat": 41.634013
  },
  {
    "id": 6495,
    "title": "Ынтымақ",
    "lng": 71.097415,
    "lat": 51.340327
  },
  {
    "id": 7031,
    "title": "Ынтымақ",
    "lng": 76.343118,
    "lat": 43.168898
  },
  {
    "id": 7073,
    "title": "Ынтымақ",
    "lng": 76.967905,
    "lat": 43.414654
  },
  {
    "id": 7270,
    "title": "Ынтымақ",
    "lng": 51.60842,
    "lat": 48.50517
  },
  {
    "id": 7911,
    "title": "Ынтымақ",
    "lng": 70.627778,
    "lat": 42.5875
  },
  {
    "id": 8339,
    "title": "Ынтымақ",
    "lng": 80.2188,
    "lat": 44.189198
  },
  {
    "id": 8339,
    "title": "Ынтымақ",
    "lng": 80.2188,
    "lat": 44.189198
  },
  {
    "id": 7697,
    "title": "Ынтымақ",
    "lng": 50.010011,
    "lat": 51.123843
  },
  {
    "id": 7697,
    "title": "Ынтымақ",
    "lng": 50.010011,
    "lat": 51.123843
  },
  {
    "id": 9589,
    "title": "Ынтымақ",
    "lng": 75.608179,
    "lat": 53.209562
  },
  {
    "id": 10135,
    "title": "Ынтымақ",
    "lng": 67.082475,
    "lat": 53.942264
  },
  {
    "id": 10603,
    "title": "Ынтымақ",
    "lng": 68.952435,
    "lat": 42.422702
  },
  {
    "id": 10689,
    "title": "Ынтымақ",
    "lng": 69.74731,
    "lat": 42.464166
  },
  {
    "id": 10716,
    "title": "Ынтымақ",
    "lng": 69.119765,
    "lat": 41.401835
  },
  {
    "id": 10840,
    "title": "Ынтымақ",
    "lng": 69.904093,
    "lat": 42.124178
  },
  {
    "id": 10473,
    "title": "Ынтымақ",
    "lng": 68.761651,
    "lat": 41.11591
  },
  {
    "id": 10917,
    "title": "Ынтымақ",
    "lng": 69.927835,
    "lat": 42.53987
  },
  {
    "id": 10326,
    "title": "Ынтымақ",
    "lng": 68.299827,
    "lat": 40.764007
  },
  {
    "id": 10296,
    "title": "Ынтымақ",
    "lng": 69.461681,
    "lat": 43.009212
  },
  {
    "id": 10967,
    "title": "Ынтымақ",
    "lng": 71.757892,
    "lat": 48.903842
  },
  {
    "id": 8828,
    "title": "Ырсай",
    "lng": 61.462642,
    "lat": 52.258949
  },
  {
    "id": 10563,
    "title": "Ырысты",
    "lng": 68.440297,
    "lat": 40.663875
  },
  {
    "id": 6659,
    "title": "Ырғыз",
    "lng": 61.257655,
    "lat": 48.621433
  },
  {
    "id": 11347,
    "title": "Ысқақ Ыбырай",
    "lng": 67.590257,
    "lat": 53.935516
  },
  {
    "id": 10602,
    "title": "Ықыластемір",
    "lng": 69.23978,
    "lat": 42.444921
  },
  {
    "id": 6321,
    "title": "Юбилейное",
    "lng": 65.791047,
    "lat": 51.652396
  },
  {
    "id": 7742,
    "title": "Юбилейное",
    "lng": 51.597451,
    "lat": 51.089142
  },
  {
    "id": 8385,
    "title": "Юбилейное",
    "lng": 72.577461,
    "lat": 49.57882
  },
  {
    "id": 9193,
    "title": "Юбилейное",
    "lng": 63.051995,
    "lat": 52.937233
  },
  {
    "id": 9671,
    "title": "Юбилейное",
    "lng": 76.05324,
    "lat": 53.076738
  },
  {
    "id": 9803,
    "title": "Юдинка",
    "lng": 67.934447,
    "lat": 53.54492
  },
  {
    "id": 8751,
    "title": "Юльев",
    "lng": 64.267191,
    "lat": 52.114409
  },
  {
    "id": 6170,
    "title": "Яблоновка",
    "lng": 70.940443,
    "lat": 52.578798
  },
  {
    "id": 9896,
    "title": "Явленка",
    "lng": 68.458263,
    "lat": 54.346585
  },
  {
    "id": 8394,
    "title": "Ялта",
    "lng": 72.888637,
    "lat": 49.499086
  },
  {
    "id": 11340,
    "title": "Ямышево",
    "lng": 77.377007,
    "lat": 51.890905
  },
  {
    "id": 7536,
    "title": "Янаикино",
    "lng": 51.108247,
    "lat": 50.710956
  },
  {
    "id": 7542,
    "title": "Январцево",
    "lng": 52.246197,
    "lat": 51.442136
  },
  {
    "id": 9178,
    "title": "Янушевка",
    "lng": 64.37295,
    "lat": 53.332252
  },
  {
    "id": 9981,
    "title": "Янцено",
    "lng": 69.574887,
    "lat": 54.909266
  },
  {
    "id": 6211,
    "title": "Ярославка",
    "lng": 69.968507,
    "lat": 51.992447
  },
  {
    "id": 10126,
    "title": "Ясная поляна",
    "lng": 70.279553,
    "lat": 53.947653
  },
  {
    "id": 9898,
    "title": "Ясновка",
    "lng": 68.218709,
    "lat": 53.98139
  },
  {
    "id": 9935,
    "title": "Ястребинка",
    "lng": 66.24865,
    "lat": 54.63277
  },
  {
    "id": 10462,
    "title": "Ғ.Мұратбаев",
    "lng": 68.636602,
    "lat": 41.037235
  },
  {
    "id": 10331,
    "title": "Ғ.Мұратбаев",
    "lng": 68.303388,
    "lat": 40.956913
  },
  {
    "id": 8447,
    "title": "Ғабидена Мұстафина",
    "lng": 73.158599,
    "lat": 50.116593
  },
  {
    "id": 7329,
    "title": "Ғизат Әліпов",
    "lng": 48.881503,
    "lat": 46.632709
  },
  {
    "id": 8728,
    "title": "Қ.Тұрғұмбаев",
    "lng": 63.066368,
    "lat": 51.939425
  },
  {
    "id": 5736,
    "title": "ҚАШАР ауылы",
    "lng": 62.86988,
    "lat": 53.368641
  },
  {
    "id": 6024,
    "title": "Қабанбай",
    "lng": 82.084987,
    "lat": 46.075984
  },
  {
    "id": 11171,
    "title": "Қабанбай",
    "lng": 83.571753,
    "lat": 47.866869
  },
  {
    "id": 8202,
    "title": "Қабанбай",
    "lng": 80.624174,
    "lat": 45.835237
  },
  {
    "id": 10920,
    "title": "Қабанбай",
    "lng": 70.260445,
    "lat": 42.542268
  },
  {
    "id": 6499,
    "title": "Қабанбай батыр",
    "lng": 71.358465,
    "lat": 50.854636
  },
  {
    "id": 7390,
    "title": "Қабыл",
    "lng": 51.352175,
    "lat": 49.838098
  },
  {
    "id": 10752,
    "title": "Қабыланбек",
    "lng": 69.204476,
    "lat": 41.460929
  },
  {
    "id": 11323,
    "title": "Қабылсай",
    "lng": 68.901878,
    "lat": 42.262342
  },
  {
    "id": 7745,
    "title": "Қабылтөбе",
    "lng": 51.872668,
    "lat": 51.313638
  },
  {
    "id": 11087,
    "title": "Қабырға",
    "lng": 85.704929,
    "lat": 49.161632
  },
  {
    "id": 8707,
    "title": "Қабырға",
    "lng": 64.849326,
    "lat": 49.901465
  },
  {
    "id": 7333,
    "title": "Қадырка",
    "lng": 49.311014,
    "lat": 46.61398
  },
  {
    "id": 10605,
    "title": "Қажымұхан",
    "lng": 69.316648,
    "lat": 42.604407
  },
  {
    "id": 6525,
    "title": "Қажымұқан",
    "lng": 71.079502,
    "lat": 51.265507
  },
  {
    "id": 10579,
    "title": "Қаз сср-і 40 жылдығы",
    "lng": 68.448049,
    "lat": 40.887947
  },
  {
    "id": 170,
    "title": "Қазалы қаласы",
    "lng": 62.105836,
    "lat": 45.760633
  },
  {
    "id": 6720,
    "title": "Қазан",
    "lng": 56.564326,
    "lat": 50.770591
  },
  {
    "id": 9771,
    "title": "Қазан",
    "lng": 67.449877,
    "lat": 53.32148
  },
  {
    "id": 9911,
    "title": "Қазан",
    "lng": 66.952471,
    "lat": 54.717719
  },
  {
    "id": 8734,
    "title": "Қазанбасы",
    "lng": 63.637436,
    "lat": 52.463711
  },
  {
    "id": 11342,
    "title": "Қазантай",
    "lng": 78.551491,
    "lat": 51.638159
  },
  {
    "id": 5925,
    "title": "Қазаншүнкүр",
    "lng": 81.7702,
    "lat": 49.5562
  },
  {
    "id": 10265,
    "title": "Қазата",
    "lng": 69.504567,
    "lat": 43.097619
  },
  {
    "id": 6920,
    "title": "Қазатком",
    "lng": 77.725733,
    "lat": 43.57921
  },
  {
    "id": 8091,
    "title": "Қазақ",
    "lng": 72.915722,
    "lat": 42.909332
  },
  {
    "id": 7963,
    "title": "Қазақдиқан",
    "lng": 73.127222,
    "lat": 42.899167
  },
  {
    "id": 6939,
    "title": "Қазақстан",
    "lng": 77.769804,
    "lat": 43.521576
  },
  {
    "id": 11172,
    "title": "Қазақстан",
    "lng": 83.706132,
    "lat": 47.857789
  },
  {
    "id": 7685,
    "title": "Қазақстан",
    "lng": 52.711003,
    "lat": 50.799281
  },
  {
    "id": 7685,
    "title": "Қазақстан",
    "lng": 52.711003,
    "lat": 50.799281
  },
  {
    "id": 10931,
    "title": "Қазақстан",
    "lng": 67.989513,
    "lat": 41.807093
  },
  {
    "id": 10864,
    "title": "Қазақстан",
    "lng": 70.022724,
    "lat": 42.260053
  },
  {
    "id": 6698,
    "title": "Қазақстанға 13 жыл",
    "lng": 55.984554,
    "lat": 50.549746
  },
  {
    "id": 10779,
    "title": "Қазақстанға 30 жыл",
    "lng": 68.387296,
    "lat": 43.261256
  },
  {
    "id": 6991,
    "title": "Қазтай Ұлтарақов",
    "lng": 78.30626,
    "lat": 43.620332
  },
  {
    "id": 7076,
    "title": "Қазцик",
    "lng": 76.854133,
    "lat": 43.382656
  },
  {
    "id": 11341,
    "title": "Қазы",
    "lng": 78.077603,
    "lat": 51.731839
  },
  {
    "id": 7052,
    "title": "Қазыбек бек",
    "lng": 76.317049,
    "lat": 43.599386
  },
  {
    "id": 10353,
    "title": "Қазыбек би",
    "lng": 68.376635,
    "lat": 40.833791
  },
  {
    "id": 10418,
    "title": "Қазығұрт",
    "lng": 69.388011,
    "lat": 41.757365
  },
  {
    "id": 6005,
    "title": "Қазімбет",
    "lng": 81.555431,
    "lat": 47.249794
  },
  {
    "id": 8813,
    "title": "Қазірет",
    "lng": 60.460805,
    "lat": 51.975089
  },
  {
    "id": 6966,
    "title": "Қайназар",
    "lng": 77.310576,
    "lat": 43.369374
  },
  {
    "id": 7013,
    "title": "Қайназар",
    "lng": 76.273058,
    "lat": 43.196692
  },
  {
    "id": 5817,
    "title": "Қайнар",
    "lng": 77.385092,
    "lat": 49.200299
  },
  {
    "id": 6044,
    "title": "Қайнар",
    "lng": 71.112785,
    "lat": 52.162592
  },
  {
    "id": 6625,
    "title": "Қайнар",
    "lng": 57.9898,
    "lat": 49.812771
  },
  {
    "id": 7216,
    "title": "Қайнар",
    "lng": 77.078712,
    "lat": 43.477069
  },
  {
    "id": 6960,
    "title": "Қайнар",
    "lng": 77.357361,
    "lat": 43.569838
  },
  {
    "id": 7104,
    "title": "Қайнар",
    "lng": 76.452757,
    "lat": 43.15787
  },
  {
    "id": 7183,
    "title": "Қайнар",
    "lng": 79.873191,
    "lat": 42.861888
  },
  {
    "id": 11047,
    "title": "Қайнар",
    "lng": 84.95683,
    "lat": 47.546994
  },
  {
    "id": 7823,
    "title": "Қайнар",
    "lng": 71.633333,
    "lat": 42.999444
  },
  {
    "id": 7823,
    "title": "Қайнар",
    "lng": 71.633333,
    "lat": 42.999444
  },
  {
    "id": 7823,
    "title": "Қайнар",
    "lng": 71.633333,
    "lat": 42.999444
  },
  {
    "id": 8203,
    "title": "Қайнар",
    "lng": 81.252231,
    "lat": 46.088443
  },
  {
    "id": 8566,
    "title": "Қайнар",
    "lng": 71.088117,
    "lat": 49.745456
  },
  {
    "id": 10599,
    "title": "Қайнар",
    "lng": 69.355096,
    "lat": 42.426915
  },
  {
    "id": 10798,
    "title": "Қайнар",
    "lng": 68.324801,
    "lat": 44.055601
  },
  {
    "id": 10829,
    "title": "Қайнар",
    "lng": 70.042056,
    "lat": 42.160921
  },
  {
    "id": 10298,
    "title": "Қайнарбұлақ",
    "lng": 69.048331,
    "lat": 43.314043
  },
  {
    "id": 11138,
    "title": "Қайнарлы",
    "lng": 85.504317,
    "lat": 48.438411
  },
  {
    "id": 8230,
    "title": "Қайнарлы",
    "lng": 78.678711,
    "lat": 44.984275
  },
  {
    "id": 9480,
    "title": "Қайран",
    "lng": 75.803733,
    "lat": 53.063282
  },
  {
    "id": 9913,
    "title": "Қайранкөл",
    "lng": 66.370435,
    "lat": 54.031031
  },
  {
    "id": 6921,
    "title": "Қайрат",
    "lng": 77.59033,
    "lat": 43.546744
  },
  {
    "id": 6925,
    "title": "Қайрат",
    "lng": 78.356629,
    "lat": 43.516084
  },
  {
    "id": 7096,
    "title": "Қайрат",
    "lng": 76.58207,
    "lat": 43.167911
  },
  {
    "id": 7197,
    "title": "Қайрат",
    "lng": 77.089986,
    "lat": 43.593438
  },
  {
    "id": 7868,
    "title": "Қайрат",
    "lng": 70.762693,
    "lat": 42.604679
  },
  {
    "id": 10158,
    "title": "Қайрат",
    "lng": 73.556894,
    "lat": 52.913803
  },
  {
    "id": 6324,
    "title": "Қайрақты",
    "lng": 67.80976,
    "lat": 51.876579
  },
  {
    "id": 6689,
    "title": "Қайрақты",
    "lng": 58.484116,
    "lat": 50.665435
  },
  {
    "id": 8625,
    "title": "Қайрақты",
    "lng": 73.603831,
    "lat": 48.849579
  },
  {
    "id": 6690,
    "title": "Қайрақтысай",
    "lng": 58.553744,
    "lat": 50.633063
  },
  {
    "id": 7626,
    "title": "Қайшақұдық",
    "lng": 50.214342,
    "lat": 49.783174
  },
  {
    "id": 7626,
    "title": "Қайшақұдық",
    "lng": 50.214342,
    "lat": 49.783174
  },
  {
    "id": 5991,
    "title": "Қайынды",
    "lng": 82.268136,
    "lat": 46.963798
  },
  {
    "id": 6749,
    "title": "Қайынды",
    "lng": 59.108463,
    "lat": 48.924435
  },
  {
    "id": 11072,
    "title": "Қайынды",
    "lng": 86.202074,
    "lat": 49.224304
  },
  {
    "id": 7606,
    "title": "Қайынды",
    "lng": 48.85997,
    "lat": 50.087744
  },
  {
    "id": 7606,
    "title": "Қайынды",
    "lng": 48.85997,
    "lat": 50.087744
  },
  {
    "id": 9188,
    "title": "Қайындыкөл",
    "lng": 62.670993,
    "lat": 52.295349
  },
  {
    "id": 6618,
    "title": "Қайындысай",
    "lng": 56.664488,
    "lat": 50.251755
  },
  {
    "id": 8073,
    "title": "Қайыр",
    "lng": 70.557276,
    "lat": 43.926148
  },
  {
    "id": 10873,
    "title": "Қайыршақты",
    "lng": 70.015583,
    "lat": 42.660848
  },
  {
    "id": 8088,
    "title": "Қайыңды",
    "lng": 71.946727,
    "lat": 42.936697
  },
  {
    "id": 7776,
    "title": "Қайыңды",
    "lng": 54.05611,
    "lat": 50.52083
  },
  {
    "id": 8004,
    "title": "Қайыңдысай",
    "lng": 73.553611,
    "lat": 43.056667
  },
  {
    "id": 8986,
    "title": "Қайғы",
    "lng": 64.705138,
    "lat": 50.941246
  },
  {
    "id": 8798,
    "title": "Қалам-қарасу",
    "lng": 63.638011,
    "lat": 49.70796
  },
  {
    "id": 11353,
    "title": "Қаламқас",
    "lng": 51.904874,
    "lat": 45.348982
  },
  {
    "id": 10600,
    "title": "Қалаш",
    "lng": 69.052687,
    "lat": 42.390793
  },
  {
    "id": 5936,
    "title": "Қалбатау",
    "lng": 81.573693,
    "lat": 49.328084
  },
  {
    "id": 9381,
    "title": "Қалжан ахун",
    "lng": 64.891565,
    "lat": 45.068366
  },
  {
    "id": 7251,
    "title": "Қалжат",
    "lng": 80.672908,
    "lat": 43.509102
  },
  {
    "id": 11125,
    "title": "Қалжыр",
    "lng": 85.17335,
    "lat": 48.135955
  },
  {
    "id": 7703,
    "title": "Қалмақ",
    "lng": 49.325711,
    "lat": 50.753237
  },
  {
    "id": 6335,
    "title": "Қалмақкөл",
    "lng": 67.510253,
    "lat": 52.410407
  },
  {
    "id": 7700,
    "title": "Қалмақшабын",
    "lng": 49.923881,
    "lat": 50.772767
  },
  {
    "id": 10317,
    "title": "Қалпақсай",
    "lng": 68.115772,
    "lat": 40.845175
  },
  {
    "id": 6660,
    "title": "Қалыбай",
    "lng": 60.810591,
    "lat": 49.150231
  },
  {
    "id": 9298,
    "title": "Қалғансыр",
    "lng": 67.776873,
    "lat": 43.31548
  },
  {
    "id": 9460,
    "title": "Қамбар",
    "lng": 75.9164,
    "lat": 53.004946
  },
  {
    "id": 9774,
    "title": "Қамысақты",
    "lng": 68.460231,
    "lat": 53.575738
  },
  {
    "id": 11170,
    "title": "Қамысты",
    "lng": 83.665636,
    "lat": 47.356215
  },
  {
    "id": 7574,
    "title": "Қамысты",
    "lng": 46.954374,
    "lat": 49.765657
  },
  {
    "id": 7574,
    "title": "Қамысты",
    "lng": 46.954374,
    "lat": 49.765657
  },
  {
    "id": 8842,
    "title": "Қамысты",
    "lng": 61.779038,
    "lat": 51.963814
  },
  {
    "id": 9087,
    "title": "Қамысты шаңдақ",
    "lng": 63.161626,
    "lat": 53.743843
  },
  {
    "id": 9244,
    "title": "Қамыстыбас",
    "lng": 61.955332,
    "lat": 46.194572
  },
  {
    "id": 8205,
    "title": "Қамысқала",
    "lng": 81.533916,
    "lat": 46.469771
  },
  {
    "id": 8045,
    "title": "Қамқалы",
    "lng": 70.170973,
    "lat": 44.843809
  },
  {
    "id": 8264,
    "title": "Қанабек",
    "lng": 77.935822,
    "lat": 45.128077
  },
  {
    "id": 6809,
    "title": "Қанай",
    "lng": 55.255804,
    "lat": 50.515031
  },
  {
    "id": 6412,
    "title": "Қанай би",
    "lng": 69.603202,
    "lat": 52.924749
  },
  {
    "id": 10753,
    "title": "Қанағат",
    "lng": 69.262992,
    "lat": 41.470605
  },
  {
    "id": 6862,
    "title": "Қанбақты",
    "lng": 58.869412,
    "lat": 46.550146
  },
  {
    "id": 24,
    "title": "Қандыағаш қаласы",
    "lng": 57.423333,
    "lat": 49.474444
  },
  {
    "id": 7727,
    "title": "Қандық",
    "lng": 51.680096,
    "lat": 50.757624
  },
  {
    "id": 11232,
    "title": "Қандықовка",
    "lng": 82.238447,
    "lat": 50.567045
  },
  {
    "id": 9299,
    "title": "Қандөз",
    "lng": 67.670261,
    "lat": 43.285286
  },
  {
    "id": 8536,
    "title": "Қантай",
    "lng": 71.876029,
    "lat": 49.677062
  },
  {
    "id": 7025,
    "title": "Қаншенгел",
    "lng": 75.548244,
    "lat": 44.324886
  },
  {
    "id": 9522,
    "title": "Қаныш Сәтбаев",
    "lng": 74.673213,
    "lat": 50.555034
  },
  {
    "id": 5937,
    "title": "Қапай батыр",
    "lng": 81.603185,
    "lat": 49.363798
  },
  {
    "id": 7839,
    "title": "Қапал",
    "lng": 71.329198,
    "lat": 42.971504
  },
  {
    "id": 8166,
    "title": "Қапал",
    "lng": 79.043516,
    "lat": 45.124573
  },
  {
    "id": 8166,
    "title": "Қапал",
    "lng": 79.043516,
    "lat": 45.124573
  },
  {
    "id": 5942,
    "title": "Қапанбұлақ",
    "lng": 80.900649,
    "lat": 48.912482
  },
  {
    "id": 6554,
    "title": "Қара-адыр",
    "lng": 71.661641,
    "lat": 51.757971
  },
  {
    "id": 6031,
    "title": "Қара-мурза",
    "lng": 79.666902,
    "lat": 50.671686
  },
  {
    "id": 9582,
    "title": "Қараағаш",
    "lng": 74.956999,
    "lat": 53.793518
  },
  {
    "id": 5859,
    "title": "Қарабас",
    "lng": 79.099239,
    "lat": 51.044002
  },
  {
    "id": 7752,
    "title": "Қарабас",
    "lng": 51.417294,
    "lat": 50.434224
  },
  {
    "id": 8386,
    "title": "Қарабас",
    "lng": 72.901196,
    "lat": 49.574018
  },
  {
    "id": 7020,
    "title": "Қарабастау",
    "lng": 75.585533,
    "lat": 43.776649
  },
  {
    "id": 7876,
    "title": "Қарабастау",
    "lng": 70.809559,
    "lat": 42.930637
  },
  {
    "id": 10593,
    "title": "Қарабастау",
    "lng": 69.295816,
    "lat": 42.358222
  },
  {
    "id": 10450,
    "title": "Қарабастау",
    "lng": 69.673558,
    "lat": 41.912345
  },
  {
    "id": 10921,
    "title": "Қарабастау",
    "lng": 70.255568,
    "lat": 42.60442
  },
  {
    "id": 8846,
    "title": "Қарабатыр",
    "lng": 62.14608,
    "lat": 52.135547
  },
  {
    "id": 7299,
    "title": "Қарабау",
    "lng": 52.925826,
    "lat": 48.450908
  },
  {
    "id": 10723,
    "title": "Қарабау",
    "lng": 69.303946,
    "lat": 41.479983
  },
  {
    "id": 10423,
    "title": "Қарабау",
    "lng": 69.542332,
    "lat": 41.844216
  },
  {
    "id": 10410,
    "title": "Қарабау",
    "lng": 69.54233,
    "lat": 41.844219
  },
  {
    "id": 6240,
    "title": "Қарабауыр",
    "lng": 70.234583,
    "lat": 53.196229
  },
  {
    "id": 9897,
    "title": "Қарабеловка",
    "lng": 68.165502,
    "lat": 53.89926
  },
  {
    "id": 10505,
    "title": "Қарабура әулие",
    "lng": 68.857729,
    "lat": 41.269765
  },
  {
    "id": 9461,
    "title": "Қарабұзау",
    "lng": 75.97453,
    "lat": 52.726057
  },
  {
    "id": 5772,
    "title": "Қарабұлақ",
    "lng": 80.876969,
    "lat": 47.5117
  },
  {
    "id": 5981,
    "title": "Қарабұлақ",
    "lng": 82.169186,
    "lat": 46.142052
  },
  {
    "id": 6241,
    "title": "Қарабұлақ",
    "lng": 69.326341,
    "lat": 52.478149
  },
  {
    "id": 6563,
    "title": "Қарабұлақ",
    "lng": 71.814022,
    "lat": 52.307229
  },
  {
    "id": 6609,
    "title": "Қарабұлақ",
    "lng": 56.854698,
    "lat": 49.775548
  },
  {
    "id": 6696,
    "title": "Қарабұлақ",
    "lng": 56.339451,
    "lat": 50.874493
  },
  {
    "id": 6859,
    "title": "Қарабұлақ",
    "lng": 58.540485,
    "lat": 48.517513
  },
  {
    "id": 7229,
    "title": "Қарабұлақ",
    "lng": 77.147317,
    "lat": 43.407706
  },
  {
    "id": 7141,
    "title": "Қарабұлақ",
    "lng": 78.536139,
    "lat": 43.069227
  },
  {
    "id": 11055,
    "title": "Қарабұлақ",
    "lng": 84.682376,
    "lat": 47.551434
  },
  {
    "id": 8232,
    "title": "Қарабұлақ",
    "lng": 78.489031,
    "lat": 44.909355
  },
  {
    "id": 8491,
    "title": "Қарабұлақ",
    "lng": 76.100905,
    "lat": 49.706014
  },
  {
    "id": 10682,
    "title": "Қарабұлақ",
    "lng": 69.7739,
    "lat": 42.531379
  },
  {
    "id": 10816,
    "title": "Қарабұлақ",
    "lng": 68.582211,
    "lat": 43.432921
  },
  {
    "id": 5982,
    "title": "Қарабұта",
    "lng": 82.578486,
    "lat": 46.867046
  },
  {
    "id": 6592,
    "title": "Қарабұтақ",
    "lng": 60.120029,
    "lat": 49.955593
  },
  {
    "id": 6685,
    "title": "Қарабұтақ",
    "lng": 57.967216,
    "lat": 50.618823
  },
  {
    "id": 8009,
    "title": "Қарабөгет",
    "lng": 72.263617,
    "lat": 44.557801
  },
  {
    "id": 8009,
    "title": "Қарабөгет",
    "lng": 72.263617,
    "lat": 44.557801
  },
  {
    "id": 8365,
    "title": "Қарабөгет",
    "lng": 80.257967,
    "lat": 45.763091
  },
  {
    "id": 8365,
    "title": "Қарабөгет",
    "lng": 80.257967,
    "lat": 45.763091
  },
  {
    "id": 6447,
    "title": "Қараегін",
    "lng": 70.380936,
    "lat": 50.850803
  },
  {
    "id": 5780,
    "title": "Қаражал",
    "lng": 80.706711,
    "lat": 47.983381
  },
  {
    "id": 5928,
    "title": "Қаражал",
    "lng": 80.703882,
    "lat": 47.982723
  },
  {
    "id": 11095,
    "title": "Қаражал",
    "lng": 84.847451,
    "lat": 49.433502
  },
  {
    "id": 79,
    "title": "Қаражал қаласы",
    "lng": 70.785762,
    "lat": 48.001042
  },
  {
    "id": 11293,
    "title": "Қаражантақ",
    "lng": 68.952938,
    "lat": 42.609954
  },
  {
    "id": 6141,
    "title": "Қаражар",
    "lng": 68.764948,
    "lat": 51.698839
  },
  {
    "id": 6243,
    "title": "Қаражар",
    "lng": 70.276669,
    "lat": 52.683419
  },
  {
    "id": 6504,
    "title": "Қаражар",
    "lng": 71.234084,
    "lat": 51.07593
  },
  {
    "id": 6543,
    "title": "Қаражар",
    "lng": 71.464573,
    "lat": 51.760614
  },
  {
    "id": 6634,
    "title": "Қаражар",
    "lng": 56.202368,
    "lat": 47.840646
  },
  {
    "id": 8453,
    "title": "Қаражар",
    "lng": 72.576329,
    "lat": 49.865124
  },
  {
    "id": 9495,
    "title": "Қаражар",
    "lng": 75.538254,
    "lat": 50.719831
  },
  {
    "id": 10770,
    "title": "Қаражон",
    "lng": 67.881203,
    "lat": 43.67394
  },
  {
    "id": 6942,
    "title": "Қаражота",
    "lng": 78.183065,
    "lat": 43.649992
  },
  {
    "id": 6797,
    "title": "Қаракемер",
    "lng": 54.531466,
    "lat": 49.189884
  },
  {
    "id": 6817,
    "title": "Қаракемер",
    "lng": 54.950889,
    "lat": 50.754068
  },
  {
    "id": 6945,
    "title": "Қаракемер",
    "lng": 77.619309,
    "lat": 43.424044
  },
  {
    "id": 8103,
    "title": "Қаракемер",
    "lng": 72.441761,
    "lat": 42.944861
  },
  {
    "id": 7932,
    "title": "Қаракемер",
    "lng": 75.326593,
    "lat": 42.916503
  },
  {
    "id": 7843,
    "title": "Қаракемер",
    "lng": 71.074777,
    "lat": 43.082813
  },
  {
    "id": 9278,
    "title": "Қаракеткен",
    "lng": 64.513357,
    "lat": 45.192312
  },
  {
    "id": 6573,
    "title": "Қаракөл",
    "lng": 69.51117,
    "lat": 51.842967
  },
  {
    "id": 7293,
    "title": "Қаракөл",
    "lng": 52.881072,
    "lat": 48.782601
  },
  {
    "id": 7596,
    "title": "Қаракөл",
    "lng": 53.8329,
    "lat": 49.70549
  },
  {
    "id": 7596,
    "title": "Қаракөл",
    "lng": 53.8329,
    "lat": 49.70549
  },
  {
    "id": 8508,
    "title": "Қаракөл",
    "lng": 76.227109,
    "lat": 49.703777
  },
  {
    "id": 9629,
    "title": "Қаракөл",
    "lng": 76.593874,
    "lat": 52.844653
  },
  {
    "id": 8989,
    "title": "Қарамеңді",
    "lng": 64.2225,
    "lat": 51.65664
  },
  {
    "id": 11268,
    "title": "Қарамеңді батыр",
    "lng": 70.762217,
    "lat": 51.32045
  },
  {
    "id": 5963,
    "title": "Қарамойыл",
    "lng": 82.694997,
    "lat": 48.743761
  },
  {
    "id": 10954,
    "title": "Қарамола",
    "lng": 71.881024,
    "lat": 48.754258
  },
  {
    "id": 8908,
    "title": "Қарамырза",
    "lng": 65.819624,
    "lat": 52.547502
  },
  {
    "id": 10163,
    "title": "Қарамырза",
    "lng": 73.091396,
    "lat": 53.421826
  },
  {
    "id": 8663,
    "title": "Қарамыс",
    "lng": 73.339493,
    "lat": 48.912772
  },
  {
    "id": 10683,
    "title": "Қарамұрт",
    "lng": 69.969059,
    "lat": 42.309067
  },
  {
    "id": 8643,
    "title": "Қарамұрын",
    "lng": 72.9766,
    "lat": 49.254908
  },
  {
    "id": 7608,
    "title": "Қараоба",
    "lng": 47.952205,
    "lat": 49.973128
  },
  {
    "id": 7608,
    "title": "Қараоба",
    "lng": 47.952205,
    "lat": 49.973128
  },
  {
    "id": 8771,
    "title": "Қараоба",
    "lng": 61.376673,
    "lat": 52.939399
  },
  {
    "id": 9013,
    "title": "Қараоба",
    "lng": 65.094683,
    "lat": 53.287742
  },
  {
    "id": 9475,
    "title": "Қараоба",
    "lng": 76.490873,
    "lat": 52.685516
  },
  {
    "id": 11272,
    "title": "Қараой",
    "lng": 54.01471,
    "lat": 49.483023
  },
  {
    "id": 6910,
    "title": "Қараой",
    "lng": 74.787469,
    "lat": 45.852922
  },
  {
    "id": 7078,
    "title": "Қараой",
    "lng": 76.833212,
    "lat": 43.517111
  },
  {
    "id": 11139,
    "title": "Қараой",
    "lng": 85.378939,
    "lat": 48.385801
  },
  {
    "id": 8062,
    "title": "Қараой",
    "lng": 70.088346,
    "lat": 43.283429
  },
  {
    "id": 7693,
    "title": "Қараой",
    "lng": 50.283701,
    "lat": 50.990972
  },
  {
    "id": 7693,
    "title": "Қараой",
    "lng": 50.283701,
    "lat": 50.990972
  },
  {
    "id": 9481,
    "title": "Қараой",
    "lng": 75.764199,
    "lat": 53.08635
  },
  {
    "id": 7185,
    "title": "Қарасаз",
    "lng": 79.875006,
    "lat": 43.045849
  },
  {
    "id": 6046,
    "title": "Қарасай",
    "lng": 71.965529,
    "lat": 51.900731
  },
  {
    "id": 6662,
    "title": "Қарасай",
    "lng": 60.16613,
    "lat": 48.976518
  },
  {
    "id": 6934,
    "title": "Қарасай",
    "lng": 77.485326,
    "lat": 43.390472
  },
  {
    "id": 7014,
    "title": "Қарасай",
    "lng": 76.213671,
    "lat": 43.228736
  },
  {
    "id": 7935,
    "title": "Қарасай батыр",
    "lng": 75.688156,
    "lat": 42.837637
  },
  {
    "id": 9747,
    "title": "Қарасай батыр",
    "lng": 68.038166,
    "lat": 53.128143
  },
  {
    "id": 10366,
    "title": "Қарасақал",
    "lng": 68.138337,
    "lat": 41.041233
  },
  {
    "id": 10616,
    "title": "Қараспан",
    "lng": 69.065497,
    "lat": 42.493756
  },
  {
    "id": 6778,
    "title": "Қарасу",
    "lng": 54.694824,
    "lat": 48.873275
  },
  {
    "id": 6785,
    "title": "Қарасу",
    "lng": 54.470533,
    "lat": 48.831659
  },
  {
    "id": 11178,
    "title": "Қарасу",
    "lng": 83.430179,
    "lat": 47.740586
  },
  {
    "id": 7936,
    "title": "Қарасу",
    "lng": 74.898339,
    "lat": 42.984524
  },
  {
    "id": 7990,
    "title": "Қарасу",
    "lng": 73.202194,
    "lat": 43.192078
  },
  {
    "id": 7612,
    "title": "Қарасу",
    "lng": 49.808133,
    "lat": 49.217879
  },
  {
    "id": 7612,
    "title": "Қарасу",
    "lng": 49.808133,
    "lat": 49.217879
  },
  {
    "id": 8412,
    "title": "Қарасу",
    "lng": 75.588731,
    "lat": 47.439205
  },
  {
    "id": 8603,
    "title": "Қарасу",
    "lng": 73.951281,
    "lat": 51.052428
  },
  {
    "id": 8711,
    "title": "Қарасу",
    "lng": 65.375021,
    "lat": 50.287394
  },
  {
    "id": 8914,
    "title": "Қарасу",
    "lng": 65.484502,
    "lat": 52.656147
  },
  {
    "id": 9467,
    "title": "Қарасу",
    "lng": 74.355568,
    "lat": 52.756081
  },
  {
    "id": 10688,
    "title": "Қарасу",
    "lng": 69.798963,
    "lat": 42.403411
  },
  {
    "id": 9668,
    "title": "Қарасуық",
    "lng": 76.252424,
    "lat": 53.021849
  },
  {
    "id": 9685,
    "title": "Қаратай",
    "lng": 77.396509,
    "lat": 53.51537
  },
  {
    "id": 5983,
    "title": "Қаратал",
    "lng": 82.089533,
    "lat": 46.750734
  },
  {
    "id": 6174,
    "title": "Қаратал",
    "lng": 70.676671,
    "lat": 52.406611
  },
  {
    "id": 6291,
    "title": "Қаратал",
    "lng": 73.069597,
    "lat": 51.034933
  },
  {
    "id": 6779,
    "title": "Қаратал",
    "lng": 54.760015,
    "lat": 48.940995
  },
  {
    "id": 6871,
    "title": "Қаратал",
    "lng": 60.172616,
    "lat": 47.68237
  },
  {
    "id": 11059,
    "title": "Қаратал",
    "lng": 85.1738,
    "lat": 47.612743
  },
  {
    "id": 8236,
    "title": "Қаратал",
    "lng": 78.205343,
    "lat": 44.939765
  },
  {
    "id": 8420,
    "title": "Қаратал",
    "lng": 74.509557,
    "lat": 48.314397
  },
  {
    "id": 9661,
    "title": "Қаратал",
    "lng": 76.219599,
    "lat": 53.435566
  },
  {
    "id": 9780,
    "title": "Қаратал",
    "lng": 67.646087,
    "lat": 53.391448
  },
  {
    "id": 9851,
    "title": "Қаратал",
    "lng": 67.9747,
    "lat": 54.246845
  },
  {
    "id": 10167,
    "title": "Қаратал",
    "lng": 73.703679,
    "lat": 52.742007
  },
  {
    "id": 10174,
    "title": "Қаратал",
    "lng": 67.467844,
    "lat": 53.86226
  },
  {
    "id": 10515,
    "title": "Қаратал",
    "lng": 68.73101,
    "lat": 41.327107
  },
  {
    "id": 7898,
    "title": "Қаратас",
    "lng": 70.51714,
    "lat": 42.774803
  },
  {
    "id": 10277,
    "title": "Қаратас",
    "lng": 69.743555,
    "lat": 42.833882
  },
  {
    "id": 7828,
    "title": "Қаратау",
    "lng": 71.240301,
    "lat": 42.712369
  },
  {
    "id": 8078,
    "title": "Қаратау",
    "lng": 70.465556,
    "lat": 43.176944
  },
  {
    "id": 7828,
    "title": "Қаратау",
    "lng": 71.240301,
    "lat": 42.712369
  },
  {
    "id": 10797,
    "title": "Қаратау",
    "lng": 68.111211,
    "lat": 44.082101
  },
  {
    "id": 6711,
    "title": "Қаратаусай",
    "lng": 56.791097,
    "lat": 50.78122
  },
  {
    "id": 10160,
    "title": "Қаратерек",
    "lng": 73.508879,
    "lat": 53.918079
  },
  {
    "id": 9250,
    "title": "Қаратерең",
    "lng": 61.020195,
    "lat": 45.970583
  },
  {
    "id": 6550,
    "title": "Қаратоба",
    "lng": 71.839755,
    "lat": 51.80556
  },
  {
    "id": 6529,
    "title": "Қаратомар",
    "lng": 71.08253,
    "lat": 50.861589
  },
  {
    "id": 9071,
    "title": "Қаратомар",
    "lng": 66.103815,
    "lat": 54.14626
  },
  {
    "id": 9506,
    "title": "Қаратомар",
    "lng": 75.205006,
    "lat": 50.164535
  },
  {
    "id": 9832,
    "title": "Қаратомар",
    "lng": 69.214483,
    "lat": 54.505289
  },
  {
    "id": 6709,
    "title": "Қаратоғай",
    "lng": 56.817013,
    "lat": 50.620201
  },
  {
    "id": 6878,
    "title": "Қаратоғай",
    "lng": 59.686214,
    "lat": 48.709808
  },
  {
    "id": 11124,
    "title": "Қаратоғай",
    "lng": 84.486355,
    "lat": 48.39474
  },
  {
    "id": 9617,
    "title": "Қаратоғай",
    "lng": 77.188918,
    "lat": 52.007521
  },
  {
    "id": 7223,
    "title": "Қаратоған",
    "lng": 77.303031,
    "lat": 43.676978
  },
  {
    "id": 7168,
    "title": "Қаратоған",
    "lng": 80.007966,
    "lat": 42.71374
  },
  {
    "id": 5984,
    "title": "Қаратұма",
    "lng": 82.01084,
    "lat": 47.102996
  },
  {
    "id": 6951,
    "title": "Қаратұрық",
    "lng": 77.993009,
    "lat": 43.553114
  },
  {
    "id": 5948,
    "title": "Қаратөбе",
    "lng": 81.903609,
    "lat": 49.252821
  },
  {
    "id": 7089,
    "title": "Қаратөбе",
    "lng": 76.731262,
    "lat": 43.424313
  },
  {
    "id": 7647,
    "title": "Қаратөбе",
    "lng": 53.505042,
    "lat": 49.691296
  },
  {
    "id": 7647,
    "title": "Қаратөбе",
    "lng": 53.505042,
    "lat": 49.691296
  },
  {
    "id": 9317,
    "title": "Қаратөбе",
    "lng": 67.572911,
    "lat": 43.359366
  },
  {
    "id": 10845,
    "title": "Қаратөбе",
    "lng": 70.234852,
    "lat": 42.286426
  },
  {
    "id": 10466,
    "title": "Қаратөбе",
    "lng": 68.677057,
    "lat": 41.079588
  },
  {
    "id": 6635,
    "title": "Қарауыкелді",
    "lng": 55.888551,
    "lat": 48.701972
  },
  {
    "id": 5795,
    "title": "Қарауыл",
    "lng": 79.256062,
    "lat": 48.945896
  },
  {
    "id": 6029,
    "title": "Қарауыл",
    "lng": 79.256076,
    "lat": 48.945906
  },
  {
    "id": 8359,
    "title": "Қарауылтөбе",
    "lng": 79.91755,
    "lat": 45.551771
  },
  {
    "id": 8359,
    "title": "Қарауылтөбе",
    "lng": 79.91755,
    "lat": 45.551771
  },
  {
    "id": 6616,
    "title": "Қарахобда",
    "lng": 56.687701,
    "lat": 50.047801
  },
  {
    "id": 7259,
    "title": "Қараша",
    "lng": 53.591666,
    "lat": 46.980007
  },
  {
    "id": 9236,
    "title": "Қарашалаң",
    "lng": 61.090209,
    "lat": 46.073646
  },
  {
    "id": 8718,
    "title": "Қарашатөбе",
    "lng": 65.306344,
    "lat": 50.156577
  },
  {
    "id": 9501,
    "title": "Қарашоки",
    "lng": 74.99675,
    "lat": 50.998427
  },
  {
    "id": 11273,
    "title": "Қарашоқат",
    "lng": 60.842427,
    "lat": 47.41301
  },
  {
    "id": 8298,
    "title": "Қарашоқы",
    "lng": 77.930791,
    "lat": 44.103777
  },
  {
    "id": 8493,
    "title": "Қарашоқы",
    "lng": 74.506009,
    "lat": 49.483913
  },
  {
    "id": 10768,
    "title": "Қарашық",
    "lng": 68.28832,
    "lat": 43.375481
  },
  {
    "id": 6244,
    "title": "Қарашілік",
    "lng": 70.094383,
    "lat": 52.844609
  },
  {
    "id": 6386,
    "title": "Қарашілік",
    "lng": 69.468994,
    "lat": 52.798479
  },
  {
    "id": 11140,
    "title": "Қарашілік",
    "lng": 85.517908,
    "lat": 48.204823
  },
  {
    "id": 8171,
    "title": "Қарашілік",
    "lng": 79.189816,
    "lat": 45.466206
  },
  {
    "id": 8171,
    "title": "Қарашілік",
    "lng": 79.189816,
    "lat": 45.466206
  },
  {
    "id": 9008,
    "title": "Қарашілік",
    "lng": 65.978922,
    "lat": 53.16861
  },
  {
    "id": 9819,
    "title": "Қарашілік",
    "lng": 72.045865,
    "lat": 53.778644
  },
  {
    "id": 10147,
    "title": "Қарашілік",
    "lng": 72.548041,
    "lat": 53.427095
  },
  {
    "id": 6173,
    "title": "Қарағай",
    "lng": 70.506584,
    "lat": 52.641002
  },
  {
    "id": 6242,
    "title": "Қарағай",
    "lng": 69.684967,
    "lat": 52.581824
  },
  {
    "id": 6429,
    "title": "Қарағай",
    "lng": 68.855022,
    "lat": 53.311598
  },
  {
    "id": 7263,
    "title": "Қарағай",
    "lng": 54.128104,
    "lat": 47.001342
  },
  {
    "id": 7398,
    "title": "Қарағай",
    "lng": 50.646225,
    "lat": 50.697573
  },
  {
    "id": 7398,
    "title": "Қарағай",
    "lng": 50.646225,
    "lat": 50.697573
  },
  {
    "id": 9866,
    "title": "Қарағай",
    "lng": 68.299369,
    "lat": 53.888154
  },
  {
    "id": 5840,
    "title": "Қарағайлы",
    "lng": 79.410703,
    "lat": 51.067628
  },
  {
    "id": 5891,
    "title": "Қарағайлы",
    "lng": 80.38745,
    "lat": 50.597461
  },
  {
    "id": 6302,
    "title": "Қарағайлы",
    "lng": 72.697038,
    "lat": 51.729117
  },
  {
    "id": 8507,
    "title": "Қарағайлы",
    "lng": 75.738857,
    "lat": 49.357602
  },
  {
    "id": 8584,
    "title": "Қарағайлы",
    "lng": 72.915578,
    "lat": 50.804644
  },
  {
    "id": 11146,
    "title": "Қарағайлыбұлақ",
    "lng": 85.661423,
    "lat": 48.80878
  },
  {
    "id": 6806,
    "title": "Қарағанды",
    "lng": 55.601988,
    "lat": 50.420853
  },
  {
    "id": 7688,
    "title": "Қарағанды",
    "lng": 52.149089,
    "lat": 50.705697
  },
  {
    "id": 7688,
    "title": "Қарағанды",
    "lng": 52.149089,
    "lat": 50.705697
  },
  {
    "id": 10012,
    "title": "Қарағанды",
    "lng": 71.053649,
    "lat": 54.664458
  },
  {
    "id": 39,
    "title": "Қарағанды қаласы",
    "lng": 73.085485,
    "lat": 49.806406
  },
  {
    "id": 5962,
    "title": "Қарағандыкөл",
    "lng": 82.951529,
    "lat": 48.468594
  },
  {
    "id": 6619,
    "title": "Қарағандысай",
    "lng": 56.603151,
    "lat": 50.306044
  },
  {
    "id": 6713,
    "title": "Қарағансай",
    "lng": 56.470407,
    "lat": 50.51219
  },
  {
    "id": 7774,
    "title": "Қарағаш",
    "lng": 53.869084,
    "lat": 50.410987
  },
  {
    "id": 9907,
    "title": "Қарағаш",
    "lng": 66.944297,
    "lat": 54.225685
  },
  {
    "id": 10063,
    "title": "Қарағаш",
    "lng": 70.119024,
    "lat": 53.630269
  },
  {
    "id": 10256,
    "title": "Қарағаш",
    "lng": 67.151996,
    "lat": 53.044463
  },
  {
    "id": 10900,
    "title": "Қарағашты",
    "lng": 70.384161,
    "lat": 42.524024
  },
  {
    "id": 10356,
    "title": "Қарақай",
    "lng": 68.237664,
    "lat": 40.824344
  },
  {
    "id": 8735,
    "title": "Қарақалпақ",
    "lng": 63.701297,
    "lat": 52.465538
  },
  {
    "id": 10725,
    "title": "Қарақалпақ",
    "lng": 68.845778,
    "lat": 41.574342
  },
  {
    "id": 7650,
    "title": "Қарақамыс",
    "lng": 53.159541,
    "lat": 49.297838
  },
  {
    "id": 7650,
    "title": "Қарақамыс",
    "lng": 53.159541,
    "lat": 49.297838
  },
  {
    "id": 9796,
    "title": "Қарақамыс",
    "lng": 68.268764,
    "lat": 53.697206
  },
  {
    "id": 9926,
    "title": "Қарақамыс",
    "lng": 66.354427,
    "lat": 54.253704
  },
  {
    "id": 7043,
    "title": "Қарақастек",
    "lng": 76.100752,
    "lat": 43.128538
  },
  {
    "id": 8543,
    "title": "Қарақасқа",
    "lng": 69.858818,
    "lat": 49.30605
  },
  {
    "id": 8100,
    "title": "Қарақат",
    "lng": 72.748554,
    "lat": 42.888191
  },
  {
    "id": 5924,
    "title": "Қарақожа",
    "lng": 81.395872,
    "lat": 49.429834
  },
  {
    "id": 8408,
    "title": "Қарақой",
    "lng": 74.768712,
    "lat": 48.572388
  },
  {
    "id": 6011,
    "title": "Қарақол",
    "lng": 80.738009,
    "lat": 47.080634
  },
  {
    "id": 6313,
    "title": "Қарақол",
    "lng": 65.952387,
    "lat": 51.7546
  },
  {
    "id": 7348,
    "title": "Қарақол",
    "lng": 49.455939,
    "lat": 46.617156
  },
  {
    "id": 11155,
    "title": "Қарақол",
    "lng": 83.65712,
    "lat": 49.371583
  },
  {
    "id": 9074,
    "title": "Қарақопа",
    "lng": 63.011779,
    "lat": 53.706058
  },
  {
    "id": 8388,
    "title": "Қарақоға",
    "lng": 72.557114,
    "lat": 49.643264
  },
  {
    "id": 10003,
    "title": "Қарақоға",
    "lng": 70.81538,
    "lat": 54.900467
  },
  {
    "id": 10649,
    "title": "Қарақоңыр",
    "lng": 68.614516,
    "lat": 42.611912
  },
  {
    "id": 10558,
    "title": "Қарақыр",
    "lng": 68.394025,
    "lat": 40.665538
  },
  {
    "id": 6612,
    "title": "Қарақұдық",
    "lng": 56.793289,
    "lat": 50.179178
  },
  {
    "id": 6661,
    "title": "Қарақұдық",
    "lng": 60.501678,
    "lat": 49.216579
  },
  {
    "id": 7667,
    "title": "Қарақұдық",
    "lng": 53.308203,
    "lat": 50.232173
  },
  {
    "id": 7667,
    "title": "Қарақұдық",
    "lng": 53.308203,
    "lat": 50.232173
  },
  {
    "id": 8454,
    "title": "Қарақұдық",
    "lng": 73.482981,
    "lat": 49.7892
  },
  {
    "id": 8701,
    "title": "Қарақұдық",
    "lng": 65.548988,
    "lat": 50.400055
  },
  {
    "id": 9591,
    "title": "Қарақұдық",
    "lng": 75.43113,
    "lat": 53.214663
  },
  {
    "id": 5781,
    "title": "Қарақұм",
    "lng": 79.571501,
    "lat": 46.813646
  },
  {
    "id": 10609,
    "title": "Қарақұм",
    "lng": 68.920024,
    "lat": 42.879445
  },
  {
    "id": 10792,
    "title": "Қарақұр",
    "lng": 68.112654,
    "lat": 44.141277
  },
  {
    "id": 6747,
    "title": "Қарақөл",
    "lng": 58.005908,
    "lat": 49.284333
  },
  {
    "id": 6793,
    "title": "Қарақөл",
    "lng": 53.786277,
    "lat": 49.322952
  },
  {
    "id": 6056,
    "title": "Қараөзек",
    "lng": 71.467215,
    "lat": 51.97611
  },
  {
    "id": 6182,
    "title": "Қараөзек",
    "lng": 70.270348,
    "lat": 52.589042
  },
  {
    "id": 6376,
    "title": "Қараөзек",
    "lng": 69.065875,
    "lat": 53.661398
  },
  {
    "id": 7227,
    "title": "Қараөзек",
    "lng": 77.288433,
    "lat": 43.740852
  },
  {
    "id": 6913,
    "title": "Қараөзек",
    "lng": 74.235598,
    "lat": 45.57016
  },
  {
    "id": 10357,
    "title": "Қараөзек",
    "lng": 68.184808,
    "lat": 40.860323
  },
  {
    "id": 7615,
    "title": "Қараөзен",
    "lng": 49.504727,
    "lat": 49.657606
  },
  {
    "id": 7615,
    "title": "Қараөзен",
    "lng": 49.504727,
    "lat": 49.657606
  },
  {
    "id": 6505,
    "title": "Қараөткел",
    "lng": 71.214672,
    "lat": 51.119292
  },
  {
    "id": 9590,
    "title": "Қараөткел",
    "lng": 75.647606,
    "lat": 53.192706
  },
  {
    "id": 10411,
    "title": "Қаржан",
    "lng": 69.71251,
    "lat": 41.833636
  },
  {
    "id": 6835,
    "title": "Қарлау",
    "lng": 59.296435,
    "lat": 50.118944
  },
  {
    "id": 6367,
    "title": "Қарлыкөл",
    "lng": 68.756225,
    "lat": 53.212453
  },
  {
    "id": 9959,
    "title": "Қарлыға",
    "lng": 68.88154,
    "lat": 54.622831
  },
  {
    "id": 8191,
    "title": "Қарлығаш",
    "lng": 80.606962,
    "lat": 45.676433
  },
  {
    "id": 11282,
    "title": "Қарнақ",
    "lng": 68.346351,
    "lat": 43.512665
  },
  {
    "id": 8551,
    "title": "Қарой",
    "lng": 71.483187,
    "lat": 50.256022
  },
  {
    "id": 10324,
    "title": "Қарой",
    "lng": 68.20302,
    "lat": 40.730282
  },
  {
    "id": 6404,
    "title": "Қарсақ",
    "lng": 68.814885,
    "lat": 52.957483
  },
  {
    "id": 10983,
    "title": "Қарсақпай",
    "lng": 66.731881,
    "lat": 47.83337
  },
  {
    "id": 8715,
    "title": "Қарынсалды",
    "lng": 66.040798,
    "lat": 50.771531
  },
  {
    "id": 7016,
    "title": "Қарғалы",
    "lng": 76.407707,
    "lat": 43.1673
  },
  {
    "id": 8372,
    "title": "Қарғалы",
    "lng": 80.466394,
    "lat": 45.614231
  },
  {
    "id": 8372,
    "title": "Қарғалы",
    "lng": 80.466394,
    "lat": 45.614231
  },
  {
    "id": 7777,
    "title": "Қарғалы",
    "lng": 53.767233,
    "lat": 50.396335
  },
  {
    "id": 8800,
    "title": "Қарғалы",
    "lng": 63.080023,
    "lat": 49.356088
  },
  {
    "id": 5828,
    "title": "Қарғыба",
    "lng": 82.840417,
    "lat": 47.740525
  },
  {
    "id": 7142,
    "title": "Қарқара",
    "lng": 79.03121,
    "lat": 42.983093
  },
  {
    "id": 146,
    "title": "Қарқаралы қаласы",
    "lng": 75.470095,
    "lat": 49.41224
  },
  {
    "id": 7127,
    "title": "Қаскелең",
    "lng": 76.622278,
    "lat": 43.202455
  },
  {
    "id": 75,
    "title": "Қаскелең қаласы",
    "lng": 76.622278,
    "lat": 43.202449
  },
  {
    "id": 8301,
    "title": "Қаспан",
    "lng": 78.266438,
    "lat": 44.494328
  },
  {
    "id": 7026,
    "title": "Қастек",
    "lng": 75.98584,
    "lat": 43.085269
  },
  {
    "id": 11206,
    "title": "Қасым Қайсенов",
    "lng": 82.49028,
    "lat": 49.875958
  },
  {
    "id": 7037,
    "title": "Қасымбек",
    "lng": 76.434719,
    "lat": 43.248761
  },
  {
    "id": 10676,
    "title": "Қасымбек датқа",
    "lng": 69.635038,
    "lat": 42.479455
  },
  {
    "id": 5760,
    "title": "Қасқабұлақ",
    "lng": 79.868933,
    "lat": 49.567668
  },
  {
    "id": 8063,
    "title": "Қасқабұлақ",
    "lng": 70.341779,
    "lat": 43.125861
  },
  {
    "id": 10849,
    "title": "Қасқасу",
    "lng": 70.184349,
    "lat": 42.224269
  },
  {
    "id": 8962,
    "title": "Қасқат",
    "lng": 64.126785,
    "lat": 54.131517
  },
  {
    "id": 6894,
    "title": "Қасқаөгіз",
    "lng": 74.826447,
    "lat": 45.226329
  },
  {
    "id": 10054,
    "title": "Қатанай",
    "lng": 68.351238,
    "lat": 54.684584
  },
  {
    "id": 6245,
    "title": "Қатаркөл",
    "lng": 70.429913,
    "lat": 52.945998
  },
  {
    "id": 11088,
    "title": "Қатон-қарағай",
    "lng": 85.609114,
    "lat": 49.16972
  },
  {
    "id": 9338,
    "title": "Қаукей",
    "lng": 61.755888,
    "lat": 45.268261
  },
  {
    "id": 6868,
    "title": "Қауылжыр",
    "lng": 59.190605,
    "lat": 48.031883
  },
  {
    "id": 10475,
    "title": "Қауыншы",
    "lng": 69.023816,
    "lat": 41.266378
  },
  {
    "id": 9333,
    "title": "Қашақбай Пірімов",
    "lng": 62.301255,
    "lat": 45.79418
  },
  {
    "id": 8029,
    "title": "Қашқантеңіз",
    "lng": 73.3975,
    "lat": 45.799722
  },
  {
    "id": 8029,
    "title": "Қашқантеңіз",
    "lng": 73.3975,
    "lat": 45.799722
  },
  {
    "id": 10796,
    "title": "Қақпансор",
    "lng": 68.373501,
    "lat": 44.51401
  },
  {
    "id": 7931,
    "title": "Қақпатас",
    "lng": 74.395247,
    "lat": 43.226194
  },
  {
    "id": 7169,
    "title": "Қақпақ",
    "lng": 79.897248,
    "lat": 42.800029
  },
  {
    "id": 10420,
    "title": "Қақпақ",
    "lng": 69.527375,
    "lat": 41.620985
  },
  {
    "id": 10468,
    "title": "Қияжол",
    "lng": 68.677964,
    "lat": 40.97897
  },
  {
    "id": 9840,
    "title": "Қиялы",
    "lng": 69.656382,
    "lat": 54.1988
  },
  {
    "id": 6329,
    "title": "Қияма",
    "lng": 67.559014,
    "lat": 51.58684
  },
  {
    "id": 6581,
    "title": "Қияқты",
    "lng": 60.167092,
    "lat": 49.690217
  },
  {
    "id": 8020,
    "title": "Қияқты",
    "lng": 73.861667,
    "lat": 44.5675
  },
  {
    "id": 7340,
    "title": "Қиғаш",
    "lng": 48.524315,
    "lat": 46.669206
  },
  {
    "id": 6815,
    "title": "Қобда",
    "lng": 55.671338,
    "lat": 50.151503
  },
  {
    "id": 8990,
    "title": "Қожа",
    "lng": 64.76263,
    "lat": 51.336917
  },
  {
    "id": 9323,
    "title": "Қожабақы",
    "lng": 61.767027,
    "lat": 45.634351
  },
  {
    "id": 5838,
    "title": "Қожакелді",
    "lng": 82.513349,
    "lat": 48.009
  },
  {
    "id": 9303,
    "title": "Қожакент",
    "lng": 67.314295,
    "lat": 43.680016
  },
  {
    "id": 9304,
    "title": "Қожамберді",
    "lng": 67.029762,
    "lat": 44.06516
  },
  {
    "id": 10907,
    "title": "Қожамберді",
    "lng": 70.223327,
    "lat": 42.502584
  },
  {
    "id": 9482,
    "title": "Қожамжар",
    "lng": 75.864801,
    "lat": 53.032036
  },
  {
    "id": 6738,
    "title": "Қожасай",
    "lng": 57.113871,
    "lat": 48.216057
  },
  {
    "id": 11326,
    "title": "Қожатоғай",
    "lng": 68.200923,
    "lat": 42.032513
  },
  {
    "id": 8057,
    "title": "Қожағаппар",
    "lng": 70.561758,
    "lat": 43.046507
  },
  {
    "id": 8057,
    "title": "Қожағаппар",
    "lng": 70.561758,
    "lat": 43.046507
  },
  {
    "id": 9334,
    "title": "Қожақазған",
    "lng": 62.769125,
    "lat": 46.315486
  },
  {
    "id": 10671,
    "title": "Қожақорған",
    "lng": 69.786898,
    "lat": 42.571503
  },
  {
    "id": 10112,
    "title": "Қозашар",
    "lng": 70.05077,
    "lat": 54.026282
  },
  {
    "id": 9677,
    "title": "Қозыкеткен",
    "lng": 77.441784,
    "lat": 53.096176
  },
  {
    "id": 10800,
    "title": "Қозымолдақ",
    "lng": 68.350212,
    "lat": 43.565602
  },
  {
    "id": 8378,
    "title": "Қойбас",
    "lng": 72.218916,
    "lat": 49.784145
  },
  {
    "id": 8918,
    "title": "Қойбағар",
    "lng": 65.021417,
    "lat": 52.296429
  },
  {
    "id": 6076,
    "title": "Қойгелді",
    "lng": 71.953788,
    "lat": 51.089968
  },
  {
    "id": 8367,
    "title": "Қойлық",
    "lng": 80.241573,
    "lat": 45.650577
  },
  {
    "id": 8367,
    "title": "Қойлық",
    "lng": 80.241573,
    "lat": 45.650577
  },
  {
    "id": 6392,
    "title": "Қойсалған",
    "lng": 69.440275,
    "lat": 52.98829
  },
  {
    "id": 7260,
    "title": "Қойсары",
    "lng": 53.679279,
    "lat": 47.004771
  },
  {
    "id": 5926,
    "title": "Қойтас",
    "lng": 82.834865,
    "lat": 48.782423
  },
  {
    "id": 6290,
    "title": "Қойтас",
    "lng": 73.796348,
    "lat": 51.80093
  },
  {
    "id": 11113,
    "title": "Қойтас",
    "lng": 84.346793,
    "lat": 48.679645
  },
  {
    "id": 9513,
    "title": "Қойтас",
    "lng": 75.715447,
    "lat": 50.333841
  },
  {
    "id": 6929,
    "title": "Қойшыбек",
    "lng": 77.19535,
    "lat": 43.473412
  },
  {
    "id": 6838,
    "title": "Қоктау",
    "lng": 59.078738,
    "lat": 50.47578
  },
  {
    "id": 6604,
    "title": "Қолтабан",
    "lng": 56.266885,
    "lat": 50.055361
  },
  {
    "id": 2,
    "title": "Қонаев қаласы",
    "lng": 77.083333,
    "lat": 43.883333
  },
  {
    "id": 10149,
    "title": "Қондыбай",
    "lng": 72.512657,
    "lat": 53.74552
  },
  {
    "id": 6791,
    "title": "Қонырат",
    "lng": 54.917041,
    "lat": 49.454342
  },
  {
    "id": 10532,
    "title": "Қонырат",
    "lng": 68.548688,
    "lat": 40.819486
  },
  {
    "id": 7322,
    "title": "Қоныртерек",
    "lng": 47.278001,
    "lat": 47.820503
  },
  {
    "id": 7604,
    "title": "Қоныс",
    "lng": 48.88674,
    "lat": 49.707063
  },
  {
    "id": 7604,
    "title": "Қоныс",
    "lng": 48.88674,
    "lat": 49.707063
  },
  {
    "id": 6381,
    "title": "Қонысбай",
    "lng": 69.287606,
    "lat": 53.410153
  },
  {
    "id": 7609,
    "title": "Қонысбай",
    "lng": 48.025606,
    "lat": 49.966714
  },
  {
    "id": 7609,
    "title": "Қонысбай",
    "lng": 48.025606,
    "lat": 49.966714
  },
  {
    "id": 7737,
    "title": "Қоныссай",
    "lng": 52.410849,
    "lat": 51.274985
  },
  {
    "id": 7296,
    "title": "Қоныстану",
    "lng": 53.343623,
    "lat": 48.841088
  },
  {
    "id": 5807,
    "title": "Қопа",
    "lng": 79.607389,
    "lat": 46.965397
  },
  {
    "id": 6643,
    "title": "Қопа",
    "lng": 55.107043,
    "lat": 48.140055
  },
  {
    "id": 6770,
    "title": "Қопа",
    "lng": 56.638141,
    "lat": 49.217479
  },
  {
    "id": 6841,
    "title": "Қопа",
    "lng": 59.002992,
    "lat": 49.934585
  },
  {
    "id": 7021,
    "title": "Қопа",
    "lng": 75.802512,
    "lat": 43.52653
  },
  {
    "id": 8177,
    "title": "Қопалы",
    "lng": 78.816584,
    "lat": 45.283642
  },
  {
    "id": 6867,
    "title": "Қопасор",
    "lng": 59.159451,
    "lat": 47.746912
  },
  {
    "id": 6873,
    "title": "Қопатай",
    "lng": 59.810272,
    "lat": 47.736841
  },
  {
    "id": 10521,
    "title": "Қоралас",
    "lng": 68.967617,
    "lat": 41.260494
  },
  {
    "id": 6956,
    "title": "Қорам",
    "lng": 78.169078,
    "lat": 43.542536
  },
  {
    "id": 6641,
    "title": "Қораши",
    "lng": 55.719057,
    "lat": 48.442924
  },
  {
    "id": 8113,
    "title": "Қорағаты",
    "lng": 72.976667,
    "lat": 43.115833
  },
  {
    "id": 7940,
    "title": "Қордай",
    "lng": 75.039779,
    "lat": 43.367958
  },
  {
    "id": 8231,
    "title": "Қоржымбай",
    "lng": 78.73137,
    "lat": 45.021163
  },
  {
    "id": 7639,
    "title": "Қоржын",
    "lng": 53.500649,
    "lat": 49.451443
  },
  {
    "id": 7639,
    "title": "Қоржын",
    "lng": 53.500649,
    "lat": 49.451443
  },
  {
    "id": 6278,
    "title": "Қоржынкөл",
    "lng": 68.966728,
    "lat": 51.11366
  },
  {
    "id": 9208,
    "title": "Қоржынкөл",
    "lng": 62.906845,
    "lat": 52.579001
  },
  {
    "id": 9657,
    "title": "Қоржынкөл",
    "lng": 76.940641,
    "lat": 53.515932
  },
  {
    "id": 5786,
    "title": "Қорық",
    "lng": 78.187826,
    "lat": 48.446898
  },
  {
    "id": 6441,
    "title": "Қорғалжын",
    "lng": 70.018017,
    "lat": 50.583731
  },
  {
    "id": 10830,
    "title": "Қорған",
    "lng": 69.96534,
    "lat": 42.117751
  },
  {
    "id": 6857,
    "title": "Қорғанжар",
    "lng": 58.624801,
    "lat": 48.397791
  },
  {
    "id": 10171,
    "title": "Қорғантас",
    "lng": 67.238899,
    "lat": 53.657215
  },
  {
    "id": 8340,
    "title": "Қорғас",
    "lng": 80.382824,
    "lat": 44.222089
  },
  {
    "id": 8340,
    "title": "Қорғас",
    "lng": 80.382824,
    "lat": 44.222089
  },
  {
    "id": 10984,
    "title": "Қорғасын",
    "lng": 66.659396,
    "lat": 49.214166
  },
  {
    "id": 9365,
    "title": "Қорқыт",
    "lng": 64.136397,
    "lat": 45.196841
  },
  {
    "id": 9711,
    "title": "Қос-құдық",
    "lng": 78.080513,
    "lat": 52.374338
  },
  {
    "id": 5782,
    "title": "Қосагаш",
    "lng": 78.604977,
    "lat": 48.009133
  },
  {
    "id": 9254,
    "title": "Қосаман",
    "lng": 60.573768,
    "lat": 46.931329
  },
  {
    "id": 8095,
    "title": "Қосапан",
    "lng": 72.12771,
    "lat": 43.171567
  },
  {
    "id": 8095,
    "title": "Қосапан",
    "lng": 72.12771,
    "lat": 43.171567
  },
  {
    "id": 6638,
    "title": "Қосарал",
    "lng": 56.018699,
    "lat": 48.543264
  },
  {
    "id": 7672,
    "title": "Қосарал",
    "lng": 52.648588,
    "lat": 49.900908
  },
  {
    "id": 9383,
    "title": "Қосарық",
    "lng": 66.872647,
    "lat": 44.101836
  },
  {
    "id": 8729,
    "title": "Қосағал",
    "lng": 63.317897,
    "lat": 51.888109
  },
  {
    "id": 9579,
    "title": "Қосағаш",
    "lng": 74.870959,
    "lat": 53.114579
  },
  {
    "id": 10831,
    "title": "Қосағаш",
    "lng": 69.972149,
    "lat": 42.125816
  },
  {
    "id": 10412,
    "title": "Қосағаш",
    "lng": 69.644635,
    "lat": 41.871382
  },
  {
    "id": 7638,
    "title": "Қосбаз",
    "lng": 53.60577,
    "lat": 49.439348
  },
  {
    "id": 7638,
    "title": "Қосбаз",
    "lng": 53.60577,
    "lat": 49.439348
  },
  {
    "id": 6125,
    "title": "Қосбармақ",
    "lng": 68.047527,
    "lat": 51.577947
  },
  {
    "id": 7916,
    "title": "Қосбастау",
    "lng": 70.885833,
    "lat": 42.650556
  },
  {
    "id": 10299,
    "title": "Қосбұлақ",
    "lng": 68.956577,
    "lat": 43.232539
  },
  {
    "id": 6687,
    "title": "Қосестек",
    "lng": 57.889458,
    "lat": 50.748563
  },
  {
    "id": 8719,
    "title": "Қосжан",
    "lng": 65.198726,
    "lat": 50.081958
  },
  {
    "id": 9255,
    "title": "Қосжар",
    "lng": 61.761781,
    "lat": 46.151486
  },
  {
    "id": 6912,
    "title": "Қоскүмбез",
    "lng": 74.906873,
    "lat": 45.547303
  },
  {
    "id": 6120,
    "title": "Қоскөл",
    "lng": 69.35453,
    "lat": 51.805493
  },
  {
    "id": 8730,
    "title": "Қоскөл",
    "lng": 63.517978,
    "lat": 51.970917
  },
  {
    "id": 9034,
    "title": "Қоскөл",
    "lng": 64.823922,
    "lat": 53.912707
  },
  {
    "id": 9573,
    "title": "Қоскөл",
    "lng": 73.987205,
    "lat": 53.152721
  },
  {
    "id": 10022,
    "title": "Қоскөл",
    "lng": 70.633147,
    "lat": 54.430668
  },
  {
    "id": 10989,
    "title": "Қоскөл",
    "lng": 67.070249,
    "lat": 49.514348
  },
  {
    "id": 10784,
    "title": "Қосмезгіл",
    "lng": 68.061064,
    "lat": 43.389893
  },
  {
    "id": 7882,
    "title": "Қосмұрат",
    "lng": 70.680765,
    "lat": 42.698011
  },
  {
    "id": 7680,
    "title": "Қособа",
    "lng": 52.318807,
    "lat": 50.082339
  },
  {
    "id": 7627,
    "title": "Қособа",
    "lng": 50.455495,
    "lat": 49.792154
  },
  {
    "id": 7627,
    "title": "Қособа",
    "lng": 50.455495,
    "lat": 49.792154
  },
  {
    "id": 10940,
    "title": "Қоссейіт",
    "lng": 67.999664,
    "lat": 41.395044
  },
  {
    "id": 42,
    "title": "Қостанай қаласы",
    "lng": 63.634194,
    "lat": 53.219333
  },
  {
    "id": 10369,
    "title": "Қостақыр",
    "lng": 68.080638,
    "lat": 41.022036
  },
  {
    "id": 10658,
    "title": "Қостерек",
    "lng": 68.076883,
    "lat": 42.803634
  },
  {
    "id": 6073,
    "title": "Қостомар",
    "lng": 71.792181,
    "lat": 51.211005
  },
  {
    "id": 6378,
    "title": "Қостомар",
    "lng": 69.279737,
    "lat": 52.651493
  },
  {
    "id": 9567,
    "title": "Қостомар",
    "lng": 75.071804,
    "lat": 53.595222
  },
  {
    "id": 7974,
    "title": "Қостоған",
    "lng": 73.391451,
    "lat": 42.834689
  },
  {
    "id": 7974,
    "title": "Қостоған",
    "lng": 73.391451,
    "lat": 42.834689
  },
  {
    "id": 10650,
    "title": "Қостүйін",
    "lng": 68.68763,
    "lat": 42.549535
  },
  {
    "id": 7172,
    "title": "Қостөбе",
    "lng": 80.235464,
    "lat": 42.823349
  },
  {
    "id": 7801,
    "title": "Қостөбе",
    "lng": 71.46647,
    "lat": 42.96742
  },
  {
    "id": 7855,
    "title": "Қостөбе",
    "lng": 71.247856,
    "lat": 42.980963
  },
  {
    "id": 7801,
    "title": "Қостөбе",
    "lng": 71.46647,
    "lat": 42.96742
  },
  {
    "id": 10846,
    "title": "Қостөбе",
    "lng": 70.231798,
    "lat": 42.309567
  },
  {
    "id": 7264,
    "title": "Қосшағыл",
    "lng": 53.805618,
    "lat": 46.850218
  },
  {
    "id": 6534,
    "title": "Қосшоқы  ",
    "lng": 70.870312,
    "lat": 51.376951
  },
  {
    "id": 137,
    "title": "Қосшы қаласы",
    "lng": 71.355366,
    "lat": 50.970262
  },
  {
    "id": 7810,
    "title": "Қосы батыр",
    "lng": 71.6675,
    "lat": 43.136111
  },
  {
    "id": 7810,
    "title": "Қосы батыр",
    "lng": 71.6675,
    "lat": 43.136111
  },
  {
    "id": 10773,
    "title": "Қосқорған",
    "lng": 68.491519,
    "lat": 43.373515
  },
  {
    "id": 6888,
    "title": "Қосқұдық",
    "lng": 77.413595,
    "lat": 44.076954
  },
  {
    "id": 8688,
    "title": "Қосқұдық",
    "lng": 64.210795,
    "lat": 53.15947
  },
  {
    "id": 10368,
    "title": "Қосқұдық",
    "lng": 68.162475,
    "lat": 41.020723
  },
  {
    "id": 7297,
    "title": "Қосқұлақ",
    "lng": 53.23216,
    "lat": 48.854493
  },
  {
    "id": 9391,
    "title": "Қосүйеңкі",
    "lng": 67.019638,
    "lat": 44.328246
  },
  {
    "id": 9306,
    "title": "Қосүйеңкі",
    "lng": 67.657882,
    "lat": 43.800747
  },
  {
    "id": 7079,
    "title": "Қосөзен",
    "lng": 76.914168,
    "lat": 43.560059
  },
  {
    "id": 6814,
    "title": "Қосөткел",
    "lng": 55.80967,
    "lat": 50.134357
  },
  {
    "id": 7762,
    "title": "Қотантал",
    "lng": 54.159985,
    "lat": 50.69682
  },
  {
    "id": 7207,
    "title": "Қотырбұлақ",
    "lng": 77.086546,
    "lat": 43.23384
  },
  {
    "id": 7334,
    "title": "Қошалақ",
    "lng": 49.022763,
    "lat": 47.354854
  },
  {
    "id": 7622,
    "title": "Қошанкөл",
    "lng": 48.177987,
    "lat": 49.906925
  },
  {
    "id": 7622,
    "title": "Қошанкөл",
    "lng": 48.177987,
    "lat": 49.906925
  },
  {
    "id": 7132,
    "title": "Қошмамбет",
    "lng": 76.659972,
    "lat": 43.337417
  },
  {
    "id": 8417,
    "title": "Қошқар",
    "lng": 76.21438,
    "lat": 48.214496
  },
  {
    "id": 7896,
    "title": "Қошқарата",
    "lng": 70.337439,
    "lat": 42.848506
  },
  {
    "id": 10506,
    "title": "Қошқарата",
    "lng": 68.93057,
    "lat": 41.308428
  },
  {
    "id": 10285,
    "title": "Қошқарата",
    "lng": 70.110768,
    "lat": 42.89726
  },
  {
    "id": 6405,
    "title": "Қошқарбай",
    "lng": 69.065318,
    "lat": 53.036996
  },
  {
    "id": 6895,
    "title": "Қошқарбай",
    "lng": 74.816758,
    "lat": 45.342633
  },
  {
    "id": 8649,
    "title": "Қошқарбай",
    "lng": 73.556921,
    "lat": 49.06606
  },
  {
    "id": 5852,
    "title": "Қоянбай",
    "lng": 79.309966,
    "lat": 51.577493
  },
  {
    "id": 8838,
    "title": "Қоянда",
    "lng": 62.168233,
    "lat": 51.985884
  },
  {
    "id": 6506,
    "title": "Қоянды",
    "lng": 71.643096,
    "lat": 51.275875
  },
  {
    "id": 8515,
    "title": "Қоянды",
    "lng": 75.674358,
    "lat": 49.868184
  },
  {
    "id": 8610,
    "title": "Қоянды",
    "lng": 72.329212,
    "lat": 50.46667
  },
  {
    "id": 8379,
    "title": "Қоянды",
    "lng": 72.239012,
    "lat": 49.660522
  },
  {
    "id": 6863,
    "title": "Қоянқұлақ",
    "lng": 58.695651,
    "lat": 46.290795
  },
  {
    "id": 7072,
    "title": "Қоянқұс",
    "lng": 76.943489,
    "lat": 43.393204
  },
  {
    "id": 6821,
    "title": "Қоғалы",
    "lng": 54.788159,
    "lat": 50.867979
  },
  {
    "id": 8303,
    "title": "Қоғалы",
    "lng": 78.669287,
    "lat": 44.472553
  },
  {
    "id": 10892,
    "title": "Қоғалы",
    "lng": 70.021323,
    "lat": 42.476868
  },
  {
    "id": 10318,
    "title": "Қоғалы",
    "lng": 67.995559,
    "lat": 40.843244
  },
  {
    "id": 8698,
    "title": "Қоғалыкөл",
    "lng": 65.31592,
    "lat": 50.18299
  },
  {
    "id": 9375,
    "title": "Қоғалыкөл",
    "lng": 65.188018,
    "lat": 44.772225
  },
  {
    "id": 7753,
    "title": "Қоғалытүбек",
    "lng": 51.220904,
    "lat": 50.432847
  },
  {
    "id": 6175,
    "title": "Қоғам",
    "lng": 70.645382,
    "lat": 52.483738
  },
  {
    "id": 7313,
    "title": "Қоғам",
    "lng": 52.984567,
    "lat": 48.773072
  },
  {
    "id": 10653,
    "title": "Қоғам",
    "lng": 68.281852,
    "lat": 42.827819
  },
  {
    "id": 7035,
    "title": "Қоғамшыл",
    "lng": 75.861109,
    "lat": 43.138006
  },
  {
    "id": 8186,
    "title": "Қоңыр",
    "lng": 80.786015,
    "lat": 45.748999
  },
  {
    "id": 7674,
    "title": "Қоңыр",
    "lng": 53.39189,
    "lat": 50.414591
  },
  {
    "id": 9681,
    "title": "Қоңыр өзек",
    "lng": 77.853698,
    "lat": 52.904152
  },
  {
    "id": 7309,
    "title": "Қоңыраулы",
    "lng": 54.523426,
    "lat": 47.949011
  },
  {
    "id": 5946,
    "title": "Қоңырбық",
    "lng": 81.074086,
    "lat": 49.826999
  },
  {
    "id": 5770,
    "title": "Қоңыртау",
    "lng": 79.75023,
    "lat": 48.314643
  },
  {
    "id": 7881,
    "title": "Қоңыртөбе",
    "lng": 70.466667,
    "lat": 42.690833
  },
  {
    "id": 7840,
    "title": "Қоңыртөбе",
    "lng": 71.349722,
    "lat": 42.959444
  },
  {
    "id": 8336,
    "title": "Қоңырөлең",
    "lng": 79.30118,
    "lat": 44.279696
  },
  {
    "id": 11051,
    "title": "Қуаныш",
    "lng": 84.958105,
    "lat": 47.676037
  },
  {
    "id": 8415,
    "title": "Қуаныш",
    "lng": 74.972953,
    "lat": 48.454643
  },
  {
    "id": 10935,
    "title": "Қуанқұдық",
    "lng": 67.884141,
    "lat": 41.194268
  },
  {
    "id": 9367,
    "title": "Қуаңдария",
    "lng": 63.414654,
    "lat": 44.797188
  },
  {
    "id": 8013,
    "title": "Қушаман",
    "lng": 73.183797,
    "lat": 44.253689
  },
  {
    "id": 8013,
    "title": "Қушаман",
    "lng": 73.183797,
    "lat": 44.253689
  },
  {
    "id": 8458,
    "title": "Қушоқы",
    "lng": 73.402043,
    "lat": 50.237238
  },
  {
    "id": 10459,
    "title": "Қыдыр Мамбетұлы",
    "lng": 69.503507,
    "lat": 41.978155
  },
  {
    "id": 9437,
    "title": "Қызан",
    "lng": 52.679921,
    "lat": 44.889742
  },
  {
    "id": 10803,
    "title": "Қыземшек",
    "lng": 68.926672,
    "lat": 45.269054
  },
  {
    "id": 8906,
    "title": "Қызкеткен",
    "lng": 65.364043,
    "lat": 52.921296
  },
  {
    "id": 7897,
    "title": "Қызтоған",
    "lng": 70.328898,
    "lat": 42.890141
  },
  {
    "id": 8469,
    "title": "Қызыл жар",
    "lng": 72.606836,
    "lat": 49.982211
  },
  {
    "id": 5994,
    "title": "Қызыл жұлдыз",
    "lng": 82.166761,
    "lat": 47.065807
  },
  {
    "id": 7802,
    "title": "Қызыл жұлдыз",
    "lng": 71.435073,
    "lat": 42.924703
  },
  {
    "id": 7802,
    "title": "Қызыл жұлдыз",
    "lng": 71.435073,
    "lat": 42.924703
  },
  {
    "id": 8678,
    "title": "Қызыл кордон",
    "lng": 64.193251,
    "lat": 53.281211
  },
  {
    "id": 6086,
    "title": "Қызыл көл",
    "lng": 72.383263,
    "lat": 50.804757
  },
  {
    "id": 6021,
    "title": "Қызыл ту",
    "lng": 81.750042,
    "lat": 47.139688
  },
  {
    "id": 7902,
    "title": "Қызыларық",
    "lng": 70.978954,
    "lat": 42.652653
  },
  {
    "id": 10049,
    "title": "Қызыласкер",
    "lng": 67.803194,
    "lat": 54.426666
  },
  {
    "id": 10726,
    "title": "Қызыласу",
    "lng": 68.671218,
    "lat": 41.62732
  },
  {
    "id": 10435,
    "title": "Қызылата",
    "lng": 69.774529,
    "lat": 41.969019
  },
  {
    "id": 5950,
    "title": "Қызылағаш",
    "lng": 81.212642,
    "lat": 48.614768
  },
  {
    "id": 6247,
    "title": "Қызылағаш",
    "lng": 70.093745,
    "lat": 53.19154
  },
  {
    "id": 6388,
    "title": "Қызылағаш",
    "lng": 68.908454,
    "lat": 53.598027
  },
  {
    "id": 8178,
    "title": "Қызылағаш",
    "lng": 78.727651,
    "lat": 45.382851
  },
  {
    "id": 7661,
    "title": "Қызылағаш",
    "lng": 52.340601,
    "lat": 50.563177
  },
  {
    "id": 7661,
    "title": "Қызылағаш",
    "lng": 52.340601,
    "lat": 50.563177
  },
  {
    "id": 9689,
    "title": "Қызылағаш",
    "lng": 77.032853,
    "lat": 52.882818
  },
  {
    "id": 9586,
    "title": "Қызылағаш",
    "lng": 73.641408,
    "lat": 52.881682
  },
  {
    "id": 10801,
    "title": "Қызылбайрақ",
    "lng": 67.500808,
    "lat": 44.193511
  },
  {
    "id": 7692,
    "title": "Қызылбас",
    "lng": 50.063991,
    "lat": 51.073033
  },
  {
    "id": 7692,
    "title": "Қызылбас",
    "lng": 50.063991,
    "lat": 51.073033
  },
  {
    "id": 10904,
    "title": "Қызылбастау",
    "lng": 69.860039,
    "lat": 42.565666
  },
  {
    "id": 5992,
    "title": "Қызылбұлақ",
    "lng": 82.250044,
    "lat": 47.018971
  },
  {
    "id": 10458,
    "title": "Қызылбұлақ",
    "lng": 69.793573,
    "lat": 41.867272
  },
  {
    "id": 10428,
    "title": "Қызылдала",
    "lng": 69.410495,
    "lat": 42.155795
  },
  {
    "id": 9662,
    "title": "Қызылдау",
    "lng": 76.241527,
    "lat": 53.509046
  },
  {
    "id": 7837,
    "title": "Қызылдихан",
    "lng": 71.488333,
    "lat": 42.833889
  },
  {
    "id": 7837,
    "title": "Қызылдихан",
    "lng": 71.488333,
    "lat": 42.833889
  },
  {
    "id": 10454,
    "title": "Қызылдихан",
    "lng": 69.588182,
    "lat": 41.737465
  },
  {
    "id": 6387,
    "title": "Қызылегіс",
    "lng": 69.366496,
    "lat": 52.771519
  },
  {
    "id": 9599,
    "title": "Қызылеңбек",
    "lng": 77.959546,
    "lat": 51.218464
  },
  {
    "id": 6500,
    "title": "Қызылжар",
    "lng": 71.364565,
    "lat": 50.897995
  },
  {
    "id": 6718,
    "title": "Қызылжар",
    "lng": 57.096461,
    "lat": 50.901364
  },
  {
    "id": 6818,
    "title": "Қызылжар",
    "lng": 55.01369,
    "lat": 50.693077
  },
  {
    "id": 6953,
    "title": "Қызылжар",
    "lng": 77.491407,
    "lat": 43.353119
  },
  {
    "id": 7155,
    "title": "Қызылжар",
    "lng": 79.073143,
    "lat": 42.909352
  },
  {
    "id": 7275,
    "title": "Қызылжар",
    "lng": 51.595592,
    "lat": 48.207183
  },
  {
    "id": 8305,
    "title": "Қызылжар",
    "lng": 78.135203,
    "lat": 44.434648
  },
  {
    "id": 7755,
    "title": "Қызылжар",
    "lng": 51.219557,
    "lat": 50.270954
  },
  {
    "id": 9184,
    "title": "Қызылжар",
    "lng": 62.226866,
    "lat": 52.951261
  },
  {
    "id": 9259,
    "title": "Қызылжар",
    "lng": 61.733403,
    "lat": 46.004329
  },
  {
    "id": 9575,
    "title": "Қызылжар",
    "lng": 75.420261,
    "lat": 53.385122
  },
  {
    "id": 10627,
    "title": "Қызылжар",
    "lng": 68.979861,
    "lat": 42.959464
  },
  {
    "id": 10746,
    "title": "Қызылжар",
    "lng": 69.271607,
    "lat": 41.513272
  },
  {
    "id": 10961,
    "title": "Қызылжар",
    "lng": 69.653606,
    "lat": 48.296796
  },
  {
    "id": 8352,
    "title": "Қызылжиде",
    "lng": 79.88027,
    "lat": 43.984027
  },
  {
    "id": 8352,
    "title": "Қызылжиде",
    "lng": 79.88027,
    "lat": 43.984027
  },
  {
    "id": 5830,
    "title": "Қызылжұлдыз",
    "lng": 82.943391,
    "lat": 47.766877
  },
  {
    "id": 11073,
    "title": "Қызылжұлдыз",
    "lng": 86.006529,
    "lat": 49.215302
  },
  {
    "id": 5832,
    "title": "Қызылкесік",
    "lng": 82.013068,
    "lat": 47.880353
  },
  {
    "id": 7779,
    "title": "Қызылкөл",
    "lng": 54.017144,
    "lat": 51.020937
  },
  {
    "id": 10802,
    "title": "Қызылкөл",
    "lng": 69.492467,
    "lat": 43.751754
  },
  {
    "id": 11294,
    "title": "Қызылкөпір",
    "lng": 69.20585,
    "lat": 42.798097
  },
  {
    "id": 7559,
    "title": "Қызылоба",
    "lng": 50.792174,
    "lat": 49.599791
  },
  {
    "id": 7559,
    "title": "Қызылоба",
    "lng": 50.792174,
    "lat": 49.599791
  },
  {
    "id": 46,
    "title": "Қызылорда қаласы",
    "lng": 65.502563,
    "lat": 44.842544
  },
  {
    "id": 6338,
    "title": "Қызылсай",
    "lng": 67.268849,
    "lat": 51.98539
  },
  {
    "id": 6674,
    "title": "Қызылсай",
    "lng": 58.3058,
    "lat": 51.134803
  },
  {
    "id": 7975,
    "title": "Қызылсай",
    "lng": 73.451648,
    "lat": 42.777076
  },
  {
    "id": 7925,
    "title": "Қызылсай",
    "lng": 75.188369,
    "lat": 42.967473
  },
  {
    "id": 6389,
    "title": "Қызылсая",
    "lng": 68.849794,
    "lat": 53.548205
  },
  {
    "id": 10607,
    "title": "Қызылсенгір",
    "lng": 69.537302,
    "lat": 42.708414
  },
  {
    "id": 10432,
    "title": "Қызылсенгір",
    "lng": 69.45675,
    "lat": 41.668617
  },
  {
    "id": 7046,
    "title": "Қызылсоқ",
    "lng": 76.253313,
    "lat": 43.258039
  },
  {
    "id": 6845,
    "title": "Қызылсу",
    "lng": 58.518818,
    "lat": 50.478342
  },
  {
    "id": 6507,
    "title": "Қызылсуат",
    "lng": 71.568761,
    "lat": 51.050344
  },
  {
    "id": 5909,
    "title": "Қызылтай",
    "lng": 80.544188,
    "lat": 50.879648
  },
  {
    "id": 9364,
    "title": "Қызылтам",
    "lng": 64.345443,
    "lat": 45.316583
  },
  {
    "id": 7683,
    "title": "Қызылтан",
    "lng": 52.699352,
    "lat": 50.011547
  },
  {
    "id": 7683,
    "title": "Қызылтан",
    "lng": 52.699352,
    "lat": 50.011547
  },
  {
    "id": 10393,
    "title": "Қызылтан",
    "lng": 68.40626,
    "lat": 40.936039
  },
  {
    "id": 8581,
    "title": "Қызылтас",
    "lng": 73.63997,
    "lat": 51.221877
  },
  {
    "id": 8635,
    "title": "Қызылтау",
    "lng": 74.153914,
    "lat": 49.001046
  },
  {
    "id": 6422,
    "title": "Қызылтаң",
    "lng": 69.695899,
    "lat": 53.391298
  },
  {
    "id": 7049,
    "title": "Қызылтаң",
    "lng": 75.340853,
    "lat": 43.535178
  },
  {
    "id": 9639,
    "title": "Қызылтаң",
    "lng": 76.510564,
    "lat": 52.917305
  },
  {
    "id": 8308,
    "title": "Қызылтоған",
    "lng": 78.050707,
    "lat": 44.673699
  },
  {
    "id": 6285,
    "title": "Қызылту",
    "lng": 72.599038,
    "lat": 51.859233
  },
  {
    "id": 6606,
    "title": "Қызылту",
    "lng": 57.586447,
    "lat": 50.054146
  },
  {
    "id": 7230,
    "title": "Қызылту",
    "lng": 77.070331,
    "lat": 43.416272
  },
  {
    "id": 7591,
    "title": "Қызылту",
    "lng": 48.756799,
    "lat": 49.660143
  },
  {
    "id": 7591,
    "title": "Қызылту",
    "lng": 48.756799,
    "lat": 49.660143
  },
  {
    "id": 8494,
    "title": "Қызылту",
    "lng": 74.231062,
    "lat": 49.346499
  },
  {
    "id": 8657,
    "title": "Қызылту",
    "lng": 73.136905,
    "lat": 48.58133
  },
  {
    "id": 8945,
    "title": "Қызылту",
    "lng": 63.781499,
    "lat": 53.901271
  },
  {
    "id": 9822,
    "title": "Қызылту",
    "lng": 71.504882,
    "lat": 53.719937
  },
  {
    "id": 10371,
    "title": "Қызылту",
    "lng": 68.174728,
    "lat": 41.017471
  },
  {
    "id": 10915,
    "title": "Қызылту",
    "lng": 69.992316,
    "lat": 42.56212
  },
  {
    "id": 9448,
    "title": "Қызылтөбе",
    "lng": 51.337874,
    "lat": 43.69293
  },
  {
    "id": 8082,
    "title": "Қызылшаруа",
    "lng": 72.833023,
    "lat": 43.011717
  },
  {
    "id": 6926,
    "title": "Қызылшарық",
    "lng": 78.276059,
    "lat": 43.532733
  },
  {
    "id": 7850,
    "title": "Қызылшарық",
    "lng": 71.255383,
    "lat": 42.883666
  },
  {
    "id": 7176,
    "title": "Қызылшекара",
    "lng": 80.370562,
    "lat": 42.876009
  },
  {
    "id": 8531,
    "title": "Қызылшілік",
    "lng": 76.113023,
    "lat": 50.1639
  },
  {
    "id": 9523,
    "title": "Қызылшілік",
    "lng": 75.615923,
    "lat": 50.88162
  },
  {
    "id": 6486,
    "title": "Қызылқазақстан",
    "lng": 68.086468,
    "lat": 52.447269
  },
  {
    "id": 7858,
    "title": "Қызылқайнар",
    "lng": 71.520833,
    "lat": 42.836111
  },
  {
    "id": 11277,
    "title": "Қызылқайрат",
    "lng": 77.183671,
    "lat": 43.30505
  },
  {
    "id": 5934,
    "title": "Қызылқайын",
    "lng": 81.722661,
    "lat": 48.796585
  },
  {
    "id": 8208,
    "title": "Қызылқайың",
    "lng": 80.227289,
    "lat": 45.846042
  },
  {
    "id": 8162,
    "title": "Қызылқайың",
    "lng": 79.59793,
    "lat": 45.478954
  },
  {
    "id": 8162,
    "title": "Қызылқайың",
    "lng": 79.59793,
    "lat": 45.478954
  },
  {
    "id": 8459,
    "title": "Қызылқайың",
    "lng": 72.688241,
    "lat": 49.999545
  },
  {
    "id": 9403,
    "title": "Қызылқайың",
    "lng": 66.41986,
    "lat": 44.142668
  },
  {
    "id": 9574,
    "title": "Қызылқақ",
    "lng": 73.768843,
    "lat": 53.327186
  },
  {
    "id": 10431,
    "title": "Қызылқия",
    "lng": 69.37423,
    "lat": 41.658027
  },
  {
    "id": 8650,
    "title": "Қызылқой",
    "lng": 73.39429,
    "lat": 49.213724
  },
  {
    "id": 11349,
    "title": "Қызылқоғам",
    "lng": 77.50976,
    "lat": 51.752379
  },
  {
    "id": 7967,
    "title": "Қызылқыстақ",
    "lng": 73.470278,
    "lat": 42.863611
  },
  {
    "id": 10370,
    "title": "Қызылқұм",
    "lng": 68.218341,
    "lat": 40.994218
  },
  {
    "id": 10941,
    "title": "Қызылқұм",
    "lng": 67.989235,
    "lat": 41.911674
  },
  {
    "id": 7290,
    "title": "Қызылүй",
    "lng": 50.719752,
    "lat": 47.37987
  },
  {
    "id": 10980,
    "title": "Қызылүй",
    "lng": 65.336995,
    "lat": 48.121714
  },
  {
    "id": 7042,
    "title": "Қызыләскер",
    "lng": 76.226058,
    "lat": 43.139006
  },
  {
    "id": 8077,
    "title": "Қызыләуіт",
    "lng": 70.437222,
    "lat": 43.414722
  },
  {
    "id": 9451,
    "title": "Қызылөзен",
    "lng": 50.506816,
    "lat": 44.298002
  },
  {
    "id": 10809,
    "title": "Қылты",
    "lng": 69.198933,
    "lat": 44.771111
  },
  {
    "id": 10947,
    "title": "Қылыш",
    "lng": 71.054026,
    "lat": 47.976867
  },
  {
    "id": 8016,
    "title": "Қылышбай ержанұлы",
    "lng": 72.801923,
    "lat": 44.286079
  },
  {
    "id": 6246,
    "title": "Қымызынай",
    "lng": 70.485815,
    "lat": 53.13454
  },
  {
    "id": 6047,
    "title": "Қына",
    "lng": 72.011756,
    "lat": 52.064674
  },
  {
    "id": 9307,
    "title": "Қыраш",
    "lng": 67.493356,
    "lat": 43.830565
  },
  {
    "id": 6961,
    "title": "Қырбалтабай",
    "lng": 77.49023,
    "lat": 43.58495
  },
  {
    "id": 10221,
    "title": "Қырымбет",
    "lng": 67.761925,
    "lat": 52.460111
  },
  {
    "id": 6566,
    "title": "Қырыққұдық",
    "lng": 71.653144,
    "lat": 52.513258
  },
  {
    "id": 6595,
    "title": "Қырыққұдық",
    "lng": 61.223995,
    "lat": 49.91315
  },
  {
    "id": 8350,
    "title": "Қырыққұдық",
    "lng": 80.11615,
    "lat": 44.172487
  },
  {
    "id": 8350,
    "title": "Қырыққұдық",
    "lng": 80.11615,
    "lat": 44.172487
  },
  {
    "id": 9489,
    "title": "Қырықүй",
    "lng": 74.080118,
    "lat": 52.676535
  },
  {
    "id": 7111,
    "title": "Қырғауылды",
    "lng": 76.756819,
    "lat": 43.174197
  },
  {
    "id": 7253,
    "title": "Қырғызсай",
    "lng": 79.483161,
    "lat": 43.331745
  },
  {
    "id": 7567,
    "title": "Қырқопа",
    "lng": 50.346439,
    "lat": 49.3858
  },
  {
    "id": 7567,
    "title": "Қырқопа",
    "lng": 50.346439,
    "lat": 49.3858
  },
  {
    "id": 6783,
    "title": "Құбасай",
    "lng": 54.043133,
    "lat": 49.41424
  },
  {
    "id": 6161,
    "title": "Құдабас",
    "lng": 71.75208,
    "lat": 52.606808
  },
  {
    "id": 10533,
    "title": "Құдайберген Пернебаев",
    "lng": 68.54478,
    "lat": 40.802743
  },
  {
    "id": 6843,
    "title": "Құдықсай",
    "lng": 58.792912,
    "lat": 50.02446
  },
  {
    "id": 6671,
    "title": "Құйылыс",
    "lng": 62.068053,
    "lat": 48.244267
  },
  {
    "id": 6914,
    "title": "Құйған",
    "lng": 74.133702,
    "lat": 45.375096
  },
  {
    "id": 7063,
    "title": "Құйған",
    "lng": 77.082889,
    "lat": 43.722906
  },
  {
    "id": 11129,
    "title": "Құйған",
    "lng": 83.498549,
    "lat": 48.674945
  },
  {
    "id": 11183,
    "title": "Құйған",
    "lng": 83.535228,
    "lat": 47.451034
  },
  {
    "id": 10212,
    "title": "Құйған",
    "lng": 66.836732,
    "lat": 52.75922
  },
  {
    "id": 10471,
    "title": "Құйған",
    "lng": 68.671326,
    "lat": 40.968342
  },
  {
    "id": 8393,
    "title": "Құлаайғыр",
    "lng": 72.923348,
    "lat": 49.425908
  },
  {
    "id": 8101,
    "title": "Құлан",
    "lng": 72.709989,
    "lat": 42.909253
  },
  {
    "id": 10871,
    "title": "Құлан",
    "lng": 70.361757,
    "lat": 42.587734
  },
  {
    "id": 9234,
    "title": "Құланды",
    "lng": 59.516271,
    "lat": 46.095649
  },
  {
    "id": 9428,
    "title": "Құланды",
    "lng": 53.017778,
    "lat": 43.290313
  },
  {
    "id": 8557,
    "title": "Құланұтпес",
    "lng": 70.560977,
    "lat": 50.10943
  },
  {
    "id": 9706,
    "title": "Құлат",
    "lng": 78.388465,
    "lat": 52.31078
  },
  {
    "id": 7616,
    "title": "Құлақ",
    "lng": 49.512965,
    "lat": 49.653098
  },
  {
    "id": 7616,
    "title": "Құлақ",
    "lng": 49.512965,
    "lat": 49.653098
  },
  {
    "id": 6974,
    "title": "Құлжа",
    "lng": 77.408035,
    "lat": 43.45375
  },
  {
    "id": 10986,
    "title": "Құлжанбай",
    "lng": 64.164262,
    "lat": 47.508955
  },
  {
    "id": 27,
    "title": "Құлсары қаласы",
    "lng": 54.016667,
    "lat": 46.983333
  },
  {
    "id": 6436,
    "title": "Құлтай",
    "lng": 69.454127,
    "lat": 52.858509
  },
  {
    "id": 10742,
    "title": "Құлтума",
    "lng": 69.091126,
    "lat": 41.416051
  },
  {
    "id": 8953,
    "title": "Құлшықай",
    "lng": 64.554418,
    "lat": 54.336985
  },
  {
    "id": 11149,
    "title": "Құлынжон",
    "lng": 83.336233,
    "lat": 48.885753
  },
  {
    "id": 9820,
    "title": "Құлықөл",
    "lng": 71.997033,
    "lat": 53.719383
  },
  {
    "id": 10168,
    "title": "Құлықөл",
    "lng": 73.758817,
    "lat": 52.777261
  },
  {
    "id": 10757,
    "title": "Құмайлықас",
    "lng": 68.232472,
    "lat": 43.538144
  },
  {
    "id": 7119,
    "title": "Құмарал",
    "lng": 76.512621,
    "lat": 43.225451
  },
  {
    "id": 8118,
    "title": "Құмарық",
    "lng": 72.423611,
    "lat": 42.930833
  },
  {
    "id": 7969,
    "title": "Құмарық",
    "lng": 73.511667,
    "lat": 43.046389
  },
  {
    "id": 7361,
    "title": "Құмарғали",
    "lng": 49.182861,
    "lat": 46.557886
  },
  {
    "id": 7760,
    "title": "Құмақсай",
    "lng": 51.702851,
    "lat": 51.109781
  },
  {
    "id": 9232,
    "title": "Құмбазар",
    "lng": 61.855035,
    "lat": 45.971974
  },
  {
    "id": 6471,
    "title": "Құмдыкөл",
    "lng": 68.753234,
    "lat": 52.769682
  },
  {
    "id": 6753,
    "title": "Құмжарған",
    "lng": 57.861943,
    "lat": 48.701615
  },
  {
    "id": 6780,
    "title": "Құмжарған",
    "lng": 54.900575,
    "lat": 49.126124
  },
  {
    "id": 7789,
    "title": "Құмжота",
    "lng": 71.404037,
    "lat": 42.980019
  },
  {
    "id": 10799,
    "title": "Құмкент",
    "lng": 69.614566,
    "lat": 43.768988
  },
  {
    "id": 8713,
    "title": "Құмкешу",
    "lng": 64.790855,
    "lat": 50.119943
  },
  {
    "id": 6769,
    "title": "Құмкұдық",
    "lng": 55.547909,
    "lat": 49.263392
  },
  {
    "id": 5829,
    "title": "Құмкөл",
    "lng": 82.93695,
    "lat": 47.570041
  },
  {
    "id": 6445,
    "title": "Құмкөл",
    "lng": 70.04838,
    "lat": 50.780172
  },
  {
    "id": 6617,
    "title": "Құмсай",
    "lng": 56.84505,
    "lat": 49.889453
  },
  {
    "id": 6721,
    "title": "Құмсай",
    "lng": 56.609143,
    "lat": 50.703073
  },
  {
    "id": 6755,
    "title": "Құмсай",
    "lng": 57.88114,
    "lat": 48.768713
  },
  {
    "id": 11276,
    "title": "Құмсай",
    "lng": 57.191111,
    "lat": 48.624444
  },
  {
    "id": 6349,
    "title": "Құмсуат",
    "lng": 67.044827,
    "lat": 51.19916
  },
  {
    "id": 7862,
    "title": "Құмсуат",
    "lng": 70.839401,
    "lat": 43.068042
  },
  {
    "id": 7844,
    "title": "Құмтиын",
    "lng": 71.094396,
    "lat": 43.04689
  },
  {
    "id": 6663,
    "title": "Құмтоғай",
    "lng": 60.346117,
    "lat": 49.13163
  },
  {
    "id": 7110,
    "title": "Құмтоған",
    "lng": 76.702354,
    "lat": 43.214526
  },
  {
    "id": 10769,
    "title": "Құмтүйін",
    "lng": 68.229058,
    "lat": 43.365507
  },
  {
    "id": 9775,
    "title": "Құмтөккен",
    "lng": 68.575305,
    "lat": 53.763845
  },
  {
    "id": 8802,
    "title": "Құмшық",
    "lng": 64.202629,
    "lat": 50.305745
  },
  {
    "id": 6593,
    "title": "Құмқұдық",
    "lng": 61.220896,
    "lat": 50.468493
  },
  {
    "id": 11100,
    "title": "Құндызды",
    "lng": 84.516403,
    "lat": 49.408514
  },
  {
    "id": 6752,
    "title": "Құндызды жолағы",
    "lng": 57.389501,
    "lat": 50.534135
  },
  {
    "id": 9509,
    "title": "Құндыкөл",
    "lng": 75.093741,
    "lat": 50.725179
  },
  {
    "id": 10007,
    "title": "Құралай",
    "lng": 70.886284,
    "lat": 55.038083
  },
  {
    "id": 8436,
    "title": "Құрама",
    "lng": 73.911001,
    "lat": 50.25824
  },
  {
    "id": 10714,
    "title": "Құрама",
    "lng": 69.141809,
    "lat": 41.405778
  },
  {
    "id": 8179,
    "title": "Құрақсу",
    "lng": 78.270597,
    "lat": 46.052472
  },
  {
    "id": 10351,
    "title": "Құрбаната",
    "lng": 68.343219,
    "lat": 40.79896
  },
  {
    "id": 10743,
    "title": "Құркелес",
    "lng": 69.138252,
    "lat": 41.46716
  },
  {
    "id": 10677,
    "title": "Құрлық",
    "lng": 69.704487,
    "lat": 42.447316
  },
  {
    "id": 8396,
    "title": "Құрма",
    "lng": 73.204404,
    "lat": 49.617625
  },
  {
    "id": 7630,
    "title": "Құрман",
    "lng": 49.379735,
    "lat": 50.264119
  },
  {
    "id": 7630,
    "title": "Құрман",
    "lng": 49.379735,
    "lat": 50.264119
  },
  {
    "id": 6714,
    "title": "Құрмансай",
    "lng": 56.487996,
    "lat": 50.417857
  },
  {
    "id": 7364,
    "title": "Құрманғазы",
    "lng": 49.270213,
    "lat": 46.6047
  },
  {
    "id": 7544,
    "title": "Құрманғазы",
    "lng": 52.079335,
    "lat": 51.575557
  },
  {
    "id": 7163,
    "title": "Құрметі",
    "lng": 78.292363,
    "lat": 43.022791
  },
  {
    "id": 6816,
    "title": "Құрсай",
    "lng": 55.396211,
    "lat": 50.274276
  },
  {
    "id": 7577,
    "title": "Құрсай",
    "lng": 47.798009,
    "lat": 49.284741
  },
  {
    "id": 7577,
    "title": "Құрсай",
    "lng": 47.798009,
    "lat": 49.284741
  },
  {
    "id": 10201,
    "title": "Құртай",
    "lng": 66.946174,
    "lat": 53.564824
  },
  {
    "id": 6057,
    "title": "Құрылыс",
    "lng": 71.459768,
    "lat": 51.908316
  },
  {
    "id": 6665,
    "title": "Құрылыс",
    "lng": 60.741412,
    "lat": 48.642118
  },
  {
    "id": 7274,
    "title": "Құрылыс",
    "lng": 51.599508,
    "lat": 48.123939
  },
  {
    "id": 8481,
    "title": "Құрылыс",
    "lng": 73.320026,
    "lat": 49.699419
  },
  {
    "id": 9429,
    "title": "Құрық",
    "lng": 51.679423,
    "lat": 43.178221
  },
  {
    "id": 8591,
    "title": "Құрқопа",
    "lng": 71.872553,
    "lat": 50.324773
  },
  {
    "id": 7131,
    "title": "Құрқұдық",
    "lng": 76.544035,
    "lat": 43.46687
  },
  {
    "id": 7824,
    "title": "Құсақ",
    "lng": 71.490556,
    "lat": 43.026389
  },
  {
    "id": 7824,
    "title": "Құсақ",
    "lng": 71.490556,
    "lat": 43.026389
  },
  {
    "id": 8810,
    "title": "Құсақан",
    "lng": 60.719978,
    "lat": 52.06969
  },
  {
    "id": 8738,
    "title": "Құсмұрын",
    "lng": 64.615378,
    "lat": 52.450046
  },
  {
    "id": 7689,
    "title": "Құспанкөл",
    "lng": 52.051909,
    "lat": 50.797955
  },
  {
    "id": 7689,
    "title": "Құспанкөл",
    "lng": 52.051909,
    "lat": 50.797955
  },
  {
    "id": 9785,
    "title": "Құспек",
    "lng": 68.00288,
    "lat": 52.743986
  },
  {
    "id": 11283,
    "title": "Құсшыата",
    "lng": 68.451866,
    "lat": 43.447639
  },
  {
    "id": 10702,
    "title": "Құтарыс",
    "lng": 69.623073,
    "lat": 42.601945
  },
  {
    "id": 7754,
    "title": "Құтсиық",
    "lng": 51.228037,
    "lat": 50.322007
  },
  {
    "id": 8664,
    "title": "Құттыбай",
    "lng": 73.149679,
    "lat": 48.881973
  },
  {
    "id": 6656,
    "title": "Құттыкөл",
    "lng": 61.372002,
    "lat": 48.444006
  },
  {
    "id": 9316,
    "title": "Құттықожа",
    "lng": 67.44393,
    "lat": 43.936808
  },
  {
    "id": 8614,
    "title": "Құтұмсүк",
    "lng": 73.225173,
    "lat": 50.830463
  },
  {
    "id": 9330,
    "title": "Үйрек",
    "lng": 62.239667,
    "lat": 45.794312
  },
  {
    "id": 9518,
    "title": "Үйтас",
    "lng": 76.278996,
    "lat": 50.54602
  },
  {
    "id": 9068,
    "title": "Үкіатқан",
    "lng": 65.488756,
    "lat": 54.172446
  },
  {
    "id": 9778,
    "title": "Үкілі ыбырай",
    "lng": 68.59628,
    "lat": 53.707297
  },
  {
    "id": 5959,
    "title": "Үкілі қыз",
    "lng": 82.688107,
    "lat": 48.894254
  },
  {
    "id": 9233,
    "title": "Үкілісай",
    "lng": 61.92001,
    "lat": 46.09713
  },
  {
    "id": 11337,
    "title": "Үлгі",
    "lng": 70.711948,
    "lat": 52.891908
  },
  {
    "id": 6265,
    "title": "Үлгіалған",
    "lng": 69.751226,
    "lat": 52.564218
  },
  {
    "id": 6365,
    "title": "Үлгілі",
    "lng": 68.677102,
    "lat": 52.868246
  },
  {
    "id": 7053,
    "title": "Үлгілі",
    "lng": 76.104049,
    "lat": 43.426892
  },
  {
    "id": 7815,
    "title": "Үлгілі",
    "lng": 71.473557,
    "lat": 42.989826
  },
  {
    "id": 7815,
    "title": "Үлгілі",
    "lng": 71.473557,
    "lat": 42.989826
  },
  {
    "id": 8182,
    "title": "Үлгілі",
    "lng": 78.885575,
    "lat": 45.778374
  },
  {
    "id": 9569,
    "title": "Үлгілі",
    "lng": 75.011824,
    "lat": 53.658485
  },
  {
    "id": 10758,
    "title": "Үлгілі",
    "lng": 68.126165,
    "lat": 43.533406
  },
  {
    "id": 10529,
    "title": "Үлгілі",
    "lng": 68.419743,
    "lat": 40.773261
  },
  {
    "id": 6027,
    "title": "Үлгілі малшы",
    "lng": 83.096864,
    "lat": 48.58004
  },
  {
    "id": 7055,
    "title": "Үлкен",
    "lng": 73.984115,
    "lat": 45.208971
  },
  {
    "id": 9593,
    "title": "Үлкен ақжар",
    "lng": 78.467822,
    "lat": 50.800323
  },
  {
    "id": 7256,
    "title": "Үлкен ақсу",
    "lng": 79.611036,
    "lat": 43.364852
  },
  {
    "id": 7244,
    "title": "Үлкен диқан",
    "lng": 80.524317,
    "lat": 43.506866
  },
  {
    "id": 7718,
    "title": "Үлкен еңбек",
    "lng": 51.236068,
    "lat": 50.670293
  },
  {
    "id": 7336,
    "title": "Үлкен күйген",
    "lng": 48.866411,
    "lat": 46.567713
  },
  {
    "id": 8033,
    "title": "Үлкен көкдала",
    "lng": 70.164299,
    "lat": 44.185501
  },
  {
    "id": 11109,
    "title": "Үлкен нарын",
    "lng": 84.506648,
    "lat": 49.211959
  },
  {
    "id": 10254,
    "title": "Үлкен талсай",
    "lng": 66.76387,
    "lat": 52.470086
  },
  {
    "id": 11060,
    "title": "Үлкен қаратал",
    "lng": 85.237769,
    "lat": 47.62387
  },
  {
    "id": 11231,
    "title": "Үлкен өзен",
    "lng": 82.358947,
    "lat": 50.581964
  },
  {
    "id": 7956,
    "title": "Үлкен-сұлтөр",
    "lng": 75.162765,
    "lat": 43.258514
  },
  {
    "id": 8346,
    "title": "Үлкенағаш",
    "lng": 79.836549,
    "lat": 44.225086
  },
  {
    "id": 8346,
    "title": "Үлкенағаш",
    "lng": 79.836549,
    "lat": 44.225086
  },
  {
    "id": 5973,
    "title": "Үлкенбөкен",
    "lng": 82.694252,
    "lat": 48.781692
  },
  {
    "id": 7038,
    "title": "Үмбетәлі Кәрібаев",
    "lng": 76.361354,
    "lat": 43.253338
  },
  {
    "id": 9623,
    "title": "Үміт апа",
    "lng": 76.931901,
    "lat": 52.500917
  },
  {
    "id": 8480,
    "title": "Үміткер",
    "lng": 74.275933,
    "lat": 50.368942
  },
  {
    "id": 10879,
    "title": "Үрбұлақ",
    "lng": 70.093062,
    "lat": 42.581262
  },
  {
    "id": 9321,
    "title": "Үрмаш Түктібаев",
    "lng": 61.477509,
    "lat": 45.737502
  },
  {
    "id": 8720,
    "title": "Үрпек",
    "lng": 65.309479,
    "lat": 50.102353
  },
  {
    "id": 9697,
    "title": "Үспен",
    "lng": 77.41938,
    "lat": 52.907129
  },
  {
    "id": 10340,
    "title": "Үтіртөбе",
    "lng": 68.348154,
    "lat": 40.982638
  },
  {
    "id": 7654,
    "title": "Үшана",
    "lng": 52.95274,
    "lat": 49.45159
  },
  {
    "id": 7654,
    "title": "Үшана",
    "lng": 52.95274,
    "lat": 49.45159
  },
  {
    "id": 8074,
    "title": "Үшарал",
    "lng": 70.522897,
    "lat": 43.878122
  },
  {
    "id": 8353,
    "title": "Үшарал",
    "lng": 79.881294,
    "lat": 44.11324
  },
  {
    "id": 8353,
    "title": "Үшарал",
    "lng": 79.881294,
    "lat": 44.11324
  },
  {
    "id": 8410,
    "title": "Үшарал",
    "lng": 74.759092,
    "lat": 48.475487
  },
  {
    "id": 22,
    "title": "Үшарал қаласы",
    "lng": 80.939444,
    "lat": 46.169722
  },
  {
    "id": 7646,
    "title": "Үшағаш",
    "lng": 53.275639,
    "lat": 49.652036
  },
  {
    "id": 7646,
    "title": "Үшағаш",
    "lng": 53.275639,
    "lat": 49.652036
  },
  {
    "id": 10480,
    "title": "Үшағаш",
    "lng": 68.676338,
    "lat": 41.331907
  },
  {
    "id": 8052,
    "title": "Үшбас",
    "lng": 69.691542,
    "lat": 43.407523
  },
  {
    "id": 8052,
    "title": "Үшбас",
    "lng": 69.691542,
    "lat": 43.407523
  },
  {
    "id": 10448,
    "title": "Үшбастау",
    "lng": 69.586359,
    "lat": 41.907333
  },
  {
    "id": 5953,
    "title": "Үшбік",
    "lng": 80.581441,
    "lat": 48.45876
  },
  {
    "id": 6016,
    "title": "Үшбұлақ",
    "lng": 81.305986,
    "lat": 45.803775
  },
  {
    "id": 7044,
    "title": "Үшбұлақ",
    "lng": 76.125519,
    "lat": 43.169713
  },
  {
    "id": 11093,
    "title": "Үшбұлақ",
    "lng": 85.219021,
    "lat": 49.399099
  },
  {
    "id": 11135,
    "title": "Үшбұлақ",
    "lng": 84.956353,
    "lat": 48.773416
  },
  {
    "id": 7825,
    "title": "Үшбұлақ",
    "lng": 71.565,
    "lat": 42.970833
  },
  {
    "id": 7825,
    "title": "Үшбұлақ",
    "lng": 71.565,
    "lat": 42.970833
  },
  {
    "id": 10425,
    "title": "Үшбұлақ",
    "lng": 69.565293,
    "lat": 41.908252
  },
  {
    "id": 6903,
    "title": "Үшжарма",
    "lng": 75.851838,
    "lat": 44.933091
  },
  {
    "id": 7547,
    "title": "Үшкемпір",
    "lng": 50.690674,
    "lat": 49.220321
  },
  {
    "id": 5970,
    "title": "Үшкүмей",
    "lng": 82.958168,
    "lat": 48.331082
  },
  {
    "id": 10404,
    "title": "Үшкөпір",
    "lng": 68.351912,
    "lat": 40.90141
  },
  {
    "id": 6443,
    "title": "Үшсарт",
    "lng": 70.049871,
    "lat": 50.300895
  },
  {
    "id": 7325,
    "title": "Үштаған",
    "lng": 48.792659,
    "lat": 47.905063
  },
  {
    "id": 9434,
    "title": "Үштаған",
    "lng": 52.723211,
    "lat": 43.825941
  },
  {
    "id": 7121,
    "title": "Үштерек",
    "lng": 76.533606,
    "lat": 43.237945
  },
  {
    "id": 8722,
    "title": "Үштоғай",
    "lng": 65.170501,
    "lat": 50.834115
  },
  {
    "id": 5833,
    "title": "Үштөбе",
    "lng": 81.860948,
    "lat": 47.602829
  },
  {
    "id": 8484,
    "title": "Үштөбе",
    "lng": 73.237723,
    "lat": 49.773308
  },
  {
    "id": 163,
    "title": "Үштөбе қаласы",
    "lng": 77.980827,
    "lat": 45.251221
  },
  {
    "id": 8192,
    "title": "Үшқайың",
    "lng": 80.58446,
    "lat": 45.679355
  },
  {
    "id": 6356,
    "title": "Үшқарасу",
    "lng": 66.475861,
    "lat": 51.623937
  },
  {
    "id": 8731,
    "title": "Үшқарасу",
    "lng": 63.904982,
    "lat": 52.014666
  },
  {
    "id": 6602,
    "title": "Үшқатты",
    "lng": 60.16092,
    "lat": 50.831242
  },
  {
    "id": 6629,
    "title": "Үшқұдық",
    "lng": 56.821739,
    "lat": 50.099614
  },
  {
    "id": 6875,
    "title": "Үшқұрай",
    "lng": 59.708708,
    "lat": 47.785183
  },
  {
    "id": 10985,
    "title": "Үңгірлі",
    "lng": 67.029376,
    "lat": 49.354158
  },
  {
    "id": 7034,
    "title": "Үңгіртас",
    "lng": 76.02798,
    "lat": 43.27468
  },
  {
    "id": 8666,
    "title": "Үңірек",
    "lng": 72.981281,
    "lat": 48.837892
  },
  {
    "id": 8040,
    "title": "Ұзақбай Сыздықбаев",
    "lng": 69.78635,
    "lat": 43.511613
  },
  {
    "id": 10943,
    "title": "Ұзын ата",
    "lng": 67.972355,
    "lat": 41.665673
  },
  {
    "id": 10861,
    "title": "Ұзынарық",
    "lng": 70.110463,
    "lat": 42.226072
  },
  {
    "id": 7030,
    "title": "Ұзынағаш",
    "lng": 76.31421,
    "lat": 43.220925
  },
  {
    "id": 8955,
    "title": "Ұзынағаш",
    "lng": 64.306205,
    "lat": 54.324905
  },
  {
    "id": 6028,
    "title": "Ұзынбұлақ",
    "lng": 82.2125,
    "lat": 48.3427
  },
  {
    "id": 7152,
    "title": "Ұзынбұлақ",
    "lng": 79.014914,
    "lat": 43.160507
  },
  {
    "id": 5952,
    "title": "Ұзынжал",
    "lng": 80.746794,
    "lat": 49.982362
  },
  {
    "id": 10203,
    "title": "Ұзынжар",
    "lng": 67.079987,
    "lat": 53.539355
  },
  {
    "id": 6124,
    "title": "Ұзынкөл",
    "lng": 69.391209,
    "lat": 51.500803
  },
  {
    "id": 6281,
    "title": "Ұзынкөл",
    "lng": 69.915618,
    "lat": 50.938863
  },
  {
    "id": 7749,
    "title": "Ұзынкөл",
    "lng": 51.756291,
    "lat": 51.010782
  },
  {
    "id": 7585,
    "title": "Ұзынкөл",
    "lng": 47.085124,
    "lat": 49.33284
  },
  {
    "id": 7585,
    "title": "Ұзынкөл",
    "lng": 47.085124,
    "lat": 49.33284
  },
  {
    "id": 9065,
    "title": "Ұзынкөл",
    "lng": 65.337758,
    "lat": 54.037498
  },
  {
    "id": 9924,
    "title": "Ұзынкөл",
    "lng": 67.15399,
    "lat": 54.590865
  },
  {
    "id": 10023,
    "title": "Ұзынкөл",
    "lng": 70.738978,
    "lat": 54.462477
  },
  {
    "id": 10246,
    "title": "Ұзынкөл",
    "lng": 66.672143,
    "lat": 53.277141
  },
  {
    "id": 9563,
    "title": "Ұзынсу",
    "lng": 74.689158,
    "lat": 53.306094
  },
  {
    "id": 7248,
    "title": "Ұзынтам",
    "lng": 79.687761,
    "lat": 43.644259
  },
  {
    "id": 8805,
    "title": "Ұзынқарасу",
    "lng": 64.25704,
    "lat": 50.466957
  },
  {
    "id": 10665,
    "title": "Ұзынқұдық",
    "lng": 68.361353,
    "lat": 42.955386
  },
  {
    "id": 9526,
    "title": "Ұзыңбұлақ",
    "lng": 74.265009,
    "lat": 50.807376
  },
  {
    "id": 9042,
    "title": "Ұйкескен",
    "lng": 65.561511,
    "lat": 53.819253
  },
  {
    "id": 8042,
    "title": "Ұйым",
    "lng": 69.94043,
    "lat": 43.727264
  },
  {
    "id": 10855,
    "title": "Ұйымшыл",
    "lng": 69.655852,
    "lat": 42.091675
  },
  {
    "id": 6459,
    "title": "Ұлан",
    "lng": 69.285037,
    "lat": 52.20958
  },
  {
    "id": 7094,
    "title": "Ұлан",
    "lng": 76.680669,
    "lat": 43.300706
  },
  {
    "id": 8019,
    "title": "Ұланбел",
    "lng": 71.136572,
    "lat": 44.825004
  },
  {
    "id": 6198,
    "title": "Ұлтуған",
    "lng": 70.470817,
    "lat": 52.290482
  },
  {
    "id": 10993,
    "title": "Ұлытау",
    "lng": 67.009397,
    "lat": 48.654767
  },
  {
    "id": 6583,
    "title": "Ұлғайсын",
    "lng": 60.301902,
    "lat": 49.539709
  },
  {
    "id": 6022,
    "title": "Ұржар",
    "lng": 81.630898,
    "lat": 47.08739
  },
  {
    "id": 6264,
    "title": "Ұрымқай",
    "lng": 69.997535,
    "lat": 52.703199
  },
  {
    "id": 7780,
    "title": "Ұрысай",
    "lng": 54.103778,
    "lat": 51.009694
  },
  {
    "id": 10522,
    "title": "Ұшқын",
    "lng": 68.91694,
    "lat": 41.288316
  },
  {
    "id": 10508,
    "title": "Ұшқын",
    "lng": 68.916943,
    "lat": 41.288314
  },
  {
    "id": 10601,
    "title": "Ұялыжар",
    "lng": 69.297397,
    "lat": 42.434295
  },
  {
    "id": 5801,
    "title": "Әбден",
    "lng": 81.456041,
    "lat": 47.630222
  },
  {
    "id": 9410,
    "title": "Әбділда Тәжібаев",
    "lng": 66.684171,
    "lat": 44.258538
  },
  {
    "id": 10321,
    "title": "Әбдіхалық",
    "lng": 68.266006,
    "lat": 40.74764
  },
  {
    "id": 9308,
    "title": "Әбдіғаппар",
    "lng": 67.125487,
    "lat": 43.796713
  },
  {
    "id": 7873,
    "title": "Әбдіқадыр",
    "lng": 70.676249,
    "lat": 42.963323
  },
  {
    "id": 8105,
    "title": "Әбжапар Жылқышиев",
    "lng": 72.204444,
    "lat": 42.940278
  },
  {
    "id": 8710,
    "title": "Әбу сыздықов",
    "lng": 65.415777,
    "lat": 50.251887
  },
  {
    "id": 8047,
    "title": "Әбілда",
    "lng": 70.469986,
    "lat": 43.921662
  },
  {
    "id": 8047,
    "title": "Әбілда",
    "lng": 70.469986,
    "lat": 43.921662
  },
  {
    "id": 9491,
    "title": "Әбілхайыр Баймұлдин",
    "lng": 77.977171,
    "lat": 52.105692
  },
  {
    "id": 8085,
    "title": "Әбілқайыр",
    "lng": 72.492013,
    "lat": 43.087599
  },
  {
    "id": 7598,
    "title": "Әбіш",
    "lng": 49.128935,
    "lat": 49.477486
  },
  {
    "id": 7598,
    "title": "Әбіш",
    "lng": 49.128935,
    "lat": 49.477486
  },
  {
    "id": 7590,
    "title": "Әжібай",
    "lng": 48.683442,
    "lat": 49.692688
  },
  {
    "id": 7590,
    "title": "Әжібай",
    "lng": 48.683442,
    "lat": 49.692688
  },
  {
    "id": 8763,
    "title": "Әйет",
    "lng": 61.195052,
    "lat": 52.930101
  },
  {
    "id": 9217,
    "title": "Әйет",
    "lng": 62.520228,
    "lat": 52.837505
  },
  {
    "id": 6575,
    "title": "Әйке",
    "lng": 61.644003,
    "lat": 50.967619
  },
  {
    "id": 6932,
    "title": "Әймен",
    "lng": 77.474797,
    "lat": 43.414203
  },
  {
    "id": 7126,
    "title": "Әйтей",
    "lng": 76.601051,
    "lat": 43.233984
  },
  {
    "id": 9319,
    "title": "Әйтеке би",
    "lng": 62.148317,
    "lat": 45.835934
  },
  {
    "id": 10685,
    "title": "Әйтеке би",
    "lng": 69.784159,
    "lat": 42.440456
  },
  {
    "id": 10341,
    "title": "Әл-фараби",
    "lng": 68.188454,
    "lat": 40.766049
  },
  {
    "id": 7938,
    "title": "Әлжан ана",
    "lng": 74.64,
    "lat": 43.112222
  },
  {
    "id": 7069,
    "title": "Әли",
    "lng": 77.033788,
    "lat": 43.563071
  },
  {
    "id": 8639,
    "title": "Әлихан",
    "lng": 72.306906,
    "lat": 48.740701
  },
  {
    "id": 6802,
    "title": "Әлия",
    "lng": 56.204039,
    "lat": 50.231326
  },
  {
    "id": 10349,
    "title": "Әлкен Оспанова",
    "lng": 68.426238,
    "lat": 40.862091
  },
  {
    "id": 6672,
    "title": "Әлімбет",
    "lng": 58.427199,
    "lat": 50.991607
  },
  {
    "id": 10312,
    "title": "Әлімбетов",
    "lng": 68.092495,
    "lat": 40.896103
  },
  {
    "id": 10707,
    "title": "Әлімтау",
    "lng": 68.414102,
    "lat": 41.701189
  },
  {
    "id": 7346,
    "title": "Әліпова",
    "lng": 49.440956,
    "lat": 46.62881
  },
  {
    "id": 10699,
    "title": "Әсіларық",
    "lng": 69.610981,
    "lat": 42.466361
  },
  {
    "id": 5919,
    "title": "Әуезов",
    "lng": 81.588794,
    "lat": 49.716389
  },
  {
    "id": 10329,
    "title": "Әуезова",
    "lng": 68.247214,
    "lat": 40.909238
  },
  {
    "id": 9472,
    "title": "Әуелбек",
    "lng": 76.517885,
    "lat": 52.661342
  },
  {
    "id": 9651,
    "title": "Әулиеағаш",
    "lng": 76.714392,
    "lat": 53.355524
  },
  {
    "id": 7827,
    "title": "Әулиекөл",
    "lng": 71.090004,
    "lat": 42.852279
  },
  {
    "id": 7827,
    "title": "Әулиекөл",
    "lng": 71.090004,
    "lat": 42.852279
  },
  {
    "id": 8726,
    "title": "Әулиекөл",
    "lng": 64.136289,
    "lat": 52.360382
  },
  {
    "id": 8196,
    "title": "Әшім",
    "lng": 80.653693,
    "lat": 45.673372
  },
  {
    "id": 8051,
    "title": "Әшір Бүркітбаев",
    "lng": 69.628418,
    "lat": 43.442348
  },
  {
    "id": 8051,
    "title": "Әшір Бүркітбаев",
    "lng": 69.628418,
    "lat": 43.442348
  },
  {
    "id": 10854,
    "title": "Әңгірата",
    "lng": 69.712752,
    "lat": 42.124672
  },
  {
    "id": 9311,
    "title": "Өзгент",
    "lng": 67.245277,
    "lat": 43.742122
  },
  {
    "id": 6383,
    "title": "Өзен",
    "lng": 69.626585,
    "lat": 53.604947
  },
  {
    "id": 8992,
    "title": "Өлеңді",
    "lng": 63.697228,
    "lat": 51.53815
  },
  {
    "id": 9457,
    "title": "Өмірзақ",
    "lng": 51.243228,
    "lat": 43.599504
  },
  {
    "id": 5860,
    "title": "Өндіріс",
    "lng": 79.183573,
    "lat": 50.950724
  },
  {
    "id": 6112,
    "title": "Өндіріс",
    "lng": 69.991517,
    "lat": 51.36777
  },
  {
    "id": 6364,
    "title": "Өндіріс",
    "lng": 69.024903,
    "lat": 52.978938
  },
  {
    "id": 8043,
    "title": "Өндіріс",
    "lng": 69.896111,
    "lat": 43.742222
  },
  {
    "id": 8043,
    "title": "Өндіріс",
    "lng": 69.896111,
    "lat": 43.742222
  },
  {
    "id": 8043,
    "title": "Өндіріс",
    "lng": 69.896111,
    "lat": 43.742222
  },
  {
    "id": 10156,
    "title": "Өндіріс",
    "lng": 72.896767,
    "lat": 53.978711
  },
  {
    "id": 10441,
    "title": "Өндіріс",
    "lng": 69.614691,
    "lat": 41.742343
  },
  {
    "id": 7578,
    "title": "Өнеге",
    "lng": 47.401456,
    "lat": 49.254326
  },
  {
    "id": 7578,
    "title": "Өнеге",
    "lng": 47.401456,
    "lat": 49.254326
  },
  {
    "id": 8158,
    "title": "Өнім",
    "lng": 79.396321,
    "lat": 45.583887
  },
  {
    "id": 8158,
    "title": "Өнім",
    "lng": 79.396321,
    "lat": 45.583887
  },
  {
    "id": 10561,
    "title": "Өнімкер",
    "lng": 68.461861,
    "lat": 40.70228
  },
  {
    "id": 10556,
    "title": "Өргебас",
    "lng": 68.441078,
    "lat": 40.636583
  },
  {
    "id": 11345,
    "title": "Өрел",
    "lng": 86.338735,
    "lat": 49.241423
  },
  {
    "id": 5797,
    "title": "Өркен",
    "lng": 79.073897,
    "lat": 47.567706
  },
  {
    "id": 6384,
    "title": "Өркен",
    "lng": 69.590886,
    "lat": 53.571396
  },
  {
    "id": 7279,
    "title": "Өркен",
    "lng": 51.011974,
    "lat": 47.239835
  },
  {
    "id": 10560,
    "title": "Өркен",
    "lng": 68.377762,
    "lat": 40.657763
  },
  {
    "id": 6434,
    "title": "Өркендеу",
    "lng": 69.867567,
    "lat": 50.585075
  },
  {
    "id": 10949,
    "title": "Өркендеу",
    "lng": 70.944503,
    "lat": 48.682893
  },
  {
    "id": 10402,
    "title": "Өркенді",
    "lng": 68.355101,
    "lat": 40.886999
  },
  {
    "id": 10586,
    "title": "Өркениет",
    "lng": 68.535527,
    "lat": 40.806852
  },
  {
    "id": 10534,
    "title": "Өркениет",
    "lng": 68.47764,
    "lat": 40.848947
  },
  {
    "id": 7277,
    "title": "Өрлік",
    "lng": 51.523017,
    "lat": 48.267368
  },
  {
    "id": 6054,
    "title": "Өрнек",
    "lng": 70.676931,
    "lat": 52.186567
  },
  {
    "id": 6110,
    "title": "Өрнек",
    "lng": 70.20545,
    "lat": 51.304523
  },
  {
    "id": 6987,
    "title": "Өрнек",
    "lng": 77.436996,
    "lat": 43.514731
  },
  {
    "id": 11081,
    "title": "Өрнек",
    "lng": 85.228794,
    "lat": 49.153254
  },
  {
    "id": 8107,
    "title": "Өрнек",
    "lng": 72.154453,
    "lat": 42.968021
  },
  {
    "id": 7859,
    "title": "Өрнек",
    "lng": 70.878926,
    "lat": 43.08332
  },
  {
    "id": 9855,
    "title": "Өрнек",
    "lng": 67.792225,
    "lat": 54.143707
  },
  {
    "id": 6967,
    "title": "Өрікті",
    "lng": 77.403516,
    "lat": 43.364544
  },
  {
    "id": 8234,
    "title": "Өрқұсақ",
    "lng": 78.594341,
    "lat": 44.873577
  },
  {
    "id": 30,
    "title": "Өскемен қаласы",
    "lng": 82.627848,
    "lat": 49.948325
  },
  {
    "id": 7225,
    "title": "Өстемір",
    "lng": 77.260765,
    "lat": 43.629259
  },
  {
    "id": 11179,
    "title": "Өтеген",
    "lng": 83.441156,
    "lat": 47.749123
  },
  {
    "id": 7084,
    "title": "Өтеген батыр",
    "lng": 77.02802,
    "lat": 43.423782
  },
  {
    "id": 6819,
    "title": "Өтек",
    "lng": 55.173321,
    "lat": 50.317515
  },
  {
    "id": 6491,
    "title": "Өтеміс",
    "lng": 70.91538,
    "lat": 51.040695
  },
  {
    "id": 8228,
    "title": "Өтенай",
    "lng": 78.240425,
    "lat": 44.964635
  },
  {
    "id": 9477,
    "title": "Өтес",
    "lng": 76.543209,
    "lat": 52.627585
  },
  {
    "id": 7373,
    "title": "Өтешқали атамбаев",
    "lng": 51.622514,
    "lat": 47.994187
  },
  {
    "id": 11322,
    "title": "№42 Разъезд",
    "lng": 68.905292,
    "lat": 42.322928
  }
];

export const DEFAULT_CITY: City = CITY_DATABASE[0];

export const BACKGROUNDS: AppBackground[] = [
  { id: 'dynamic', type: 'dynamic', url: '', name: { kk: 'Динамикалық режим', ru: 'Динамический режим' } },
  { id: 'mosque-interior-day', period: 'day', type: 'image', url: 'https://images.unsplash.com/photo-1581490216447-e16067f920f2?q=80&w=1080', name: { kk: 'Мешіт іші (Күндіз)', ru: 'Интерьер мечети' } },
  { id: 'kaaba-day', period: 'day', type: 'image', url: 'https://images.unsplash.com/photo-1591604021695-0c69b7c05981?q=80&w=1080', name: { kk: 'Қасиетті Мекке', ru: 'Священная Мекка' } },
  { id: 'medina-day', period: 'day', type: 'image', url: 'https://images.unsplash.com/photo-1551041777-ed07f99b57d4?q=80&w=1080', name: { kk: 'Мәдина қаласы', ru: 'Медина' } },
  { id: 'minaret-night', period: 'night', type: 'image', url: 'https://images.unsplash.com/photo-1504333638930-c8787321eee0?q=80&w=1080', name: { kk: 'Айлы түндегі мұнара', ru: 'Минарет ночью' } },
  { id: 'mosque-night-glow', period: 'night', type: 'image', url: 'https://images.unsplash.com/photo-1542751110-9764642429f3?q=80&w=1080', name: { kk: 'Мешіт сәулесі', ru: 'Сияние мечети' } },
  { id: 'kaaba-night', period: 'night', type: 'image', url: 'https://images.unsplash.com/photo-1591604129939-f1efa4d9f7fa?q=80&w=1080', name: { kk: 'Түнгі Қағба', ru: 'Ночная Кааба' } },
  { id: 'mosque-silhouette', period: 'night', type: 'image', url: 'https://images.unsplash.com/photo-1584281723351-404394073f32?q=80&w=1080', name: { kk: 'Түнгі тыныштық', ru: 'Ночная тишина' } },
];

export const ZIKIR_LIST: ZikirDefinition[] = [
  { id: 'subhanallah', arabic: 'سُبْحَانَ ٱللَّٰهِ', title: { kk: 'Субханаллах', ru: 'Субханаллах', en: 'Subhanallah' }, meaning: { kk: 'Алла кемшілік атаулыдан пәк', ru: 'Аллах пречист от недостатков', en: 'Glory be to Allah' }, category: 'sabr', defaultTarget: 33, description: { kk: 'Жүректі тыныштандырады', ru: 'Успокаивает сердце', en: 'Calms the heart' } },
  { id: 'alhamdulillah', arabic: 'ٱلْحَمْدُ لِلَّٰهِ', title: { kk: 'Әлхамдулилләһ', ru: 'Альхамдулиллях', en: 'Alhamdulillah' }, meaning: { kk: 'Барлық мақтау Аллаға тән', ru: 'Вся хвала Аллаху', en: 'All praise is due to Allah' }, category: 'sabr', defaultTarget: 33, description: { kk: 'Ризықты арттырады', ru: 'Увеличивает удел', en: 'Increases provision' } }
];

export const TRANSLATIONS = {
  kk: { 
    appName: 'Tauba', prayerTimes: 'Намаз', hadith: 'Хадис', riwayat: 'Риуаят', zikir: 'Зікір', quran: 'Құран', qibla: 'Құбыла', aiImam: 'Имам', more: 'Тағы', 
    fajr: 'Таң', sunrise: 'Күн шығуы', dhuhr: 'Бесін', asr: 'Екінті', maghrib: 'Ақшам', isha: 'Құптан', midnight: 'Түн ортасы', 
    selectCity: 'Елді мекенді таңдаңыз', loading: 'Есептелуде...', loadingCities: 'Тізім жүктелуде...', generateHadith: 'Жаңа хадис', 
    generateRiwayat: 'Жаңа риуаят', askQuestion: 'Сұрақ қойыңыз...', source: 'Дереккөз', error: 'Қате', nextPrayer: 'Келесі намаз', 
    upcoming: 'Алда', timeLeft: 'қалды', kaabaDirection: 'Қағба бағыты', yourLocation: 'Сіздің орныңыз', 
    geminiDisclaimer: 'AI (Gemini) арқылы жасалған.', islamicDate: 'Хижри күнтізбесі', searchSurah: 'Сүре іздеу...', 
    tafsir: 'Тәпсір', share: 'Бөлісу', readInTauba: 'Tauba қосымшасында алынды', focusMode: 'Тыныш режим', 
    cat_sabr: 'Сабыр', cat_tauba: 'Тәубе', cat_night: 'Түн', cat_protection: 'Қорғаныс', dailyConsistency: 'Тұрақтылық', 
    reset: 'Нөлдеу', niyatTitle: 'Ниет', niyatText: 'Алла разылығы үшін...', startZikir: 'Бастау', 
    mashallah: 'МәшАллаһ!', cycleCompleted: 'Зікір аяқталды', generatingReward: 'Дайындалуда...', 
    shareMessage: 'Зікір жасауды ұмытпаңыз.', zikirCount: 'Зікір', close: 'Жабу', 
    searchCityPlaceholder: 'Ауыл немесе қала атын жазыңыз...', selectWallpaper: 'Тұсқағаз', 
    calendar: 'Күнтізбе', mon: 'Дс', tue: 'Сс', wed: 'Ср', thu: 'Бс', fri: 'Жм', sat: 'Сн', sun: 'Жс'
  },
  ru: { 
    appName: 'Tauba', prayerTimes: 'Намаз', hadith: 'Хадисы', riwayat: 'Истории', zikir: 'Зикр', quran: 'Коран', qibla: 'Кибла', aiImam: 'Имам', more: 'Еще', 
    fajr: 'Фаджр', sunrise: 'Восход', dhuhr: 'Зухр', asr: 'Аср', maghrib: 'Магриб', isha: 'Иша', midnight: 'Полночь', 
    selectCity: 'Выберите город', loading: 'Вычисление...', loadingCities: 'Загрузка...', generateHadith: 'Новый хадис', 
    generateRiwayat: 'Новая история', askQuestion: 'Ваш вопрос...', source: 'Источник', error: 'Ошибка', nextPrayer: 'Следующий намаз', 
    upcoming: 'Скоро', timeLeft: 'осталось', kaabaDirection: 'Направление Каабы', yourLocation: 'Ваше положение', 
    geminiDisclaimer: 'Сгенерировано ИИ.', islamicDate: 'Хиджра', searchSurah: 'Поиск суры...', 
    tafsir: 'Тафсир', share: 'Поделиться', readInTauba: 'Получено в Tauba', focusMode: 'Фокус режим', 
    cat_sabr: 'Сабр', cat_tauba: 'Покаяние', cat_night: 'Ночь', cat_protection: 'Защита', dailyConsistency: 'Стабильность', 
    reset: 'Сброс', niyatTitle: 'Намерение', niyatText: 'Ради Аллаха...', startZikir: 'Начать', 
    mashallah: 'Машаллах!', cycleCompleted: 'Зикр завершен', generatingReward: 'Генерация...', 
    shareMessage: 'Не забывайте о зикре.', zikirCount: 'Зикр', close: 'Закрыть', 
    searchCityPlaceholder: 'Название села или города...', selectWallpaper: 'Обои', 
    calendar: 'Календарь', mon: 'Пн', tue: 'Вт', wed: 'Ср', thu: 'Чт', fri: 'Пт', sat: 'Сб', sun: 'Вс'
  }
};
